{
  "comments": {
    "1575": "현대시, 현대소설 계열을 보기 이용하기가 중요해",
    "2676": "재우는 화작으로 바꾸면서 화작 계열 성적은 확실히 많이 올라온 편이야. 출결도 계속 좋고 태도도 안정적인데, 아직까지 성적이 확 치고 올라오는 구간이 느껴질 정도는 아닌 것 같아.\n\n중간중간 고점을 찍을 때는 있어. 최근 모의고사에서 고전시는 전부 맞는 경우도 있었고, 문학 쪽 최고점은 점점 높아지고 있는 느낌이야. 다만 독서는 아직 큰 변화 없이 비슷한 흐름으로 가고 있고, 시간 관리는 전반적으로 잘 지키고 있어.\n\n문학에서는 보기를 적는 습관을 꼭 가져가면 좋겠어. 몇 번은 이 과정을 생략하는데, 보기를 적고 정답의 근거를 글이랑 선으로 연결해서 찾는 연습이 필요해. 이게 익숙해지면 문학은 훨씬 빠르게 풀 수 있어.\n\n독서에서는 보기가 있는 문제를 조금 어려워하는 것 같아. 보기가 나오면 이 보기가 글의 어떤 내용을 가져온 건지부터 생각해보고, 글에서 근거를 찾는 연습을 더 해보자. 내용 일치 문제는 비교적 잘 맞히고 있으니까, 흔들리는 문제들은 윈터 때 정리한 질문들 다시 보면서 시간을 조금 더 써보면 좋을 것 같아. 꾸준히만 하면 성적은 분명히 올라갈 거야. 문학에서는 특히 ‘쓰기–찾기’ 과정 한 번 더 신경 써보자.",
    "3188": "역시 잘하고 있구만. 현대소설에서 조금 만 더 갈등,사건을 찾는 다는 느낌으로 읽어줘",
    "6492": "독서 오답할 때 내용일치 문제를 다시 푸는 것에 집착하지 말고, 꼭 지문에서 이해가 안가는 부분을 다시 읽어봐야해. \n글을 이해하는 능력이 좋아져야 성적이 상승 할 수 있어. 내용일치와 문학은 잡혀가는 거 같은데, 독해력 보강이 필요해",
    "6841": "권해찬 학생 성적을 보면 일단 6회에서 11회 정도는 독서 구간이 굉장히 좋아. 전반적으로 독서가 좋은 편이고 등급권에 비해서도 괜찮은 편이야. 근데 문학이 일단 문제가 좀 있어. 문학은 시키는 대로 쓰고 연결하고 쓰고 연결하는 게 일단 우선이야.\n\n그리고 무엇보다 중요한 것은 시간 관리를 못하고 있다는 거야. 시간에 관련된 타임라인을 명확하게 해둬야 될 것 같아. 무조건 내가 지금이 8시 40분이면 이 지문을 8시 55분까지 푼다, 지금이 9시면 이 비문학 지문을 9시 12분까지 푼다, 이렇게 시간을 정해놓고 풀어야 하는데 자꾸 넘기고 하니 좋은 성적이 나오지 않은 것 같아.\n\n모의고사는 거의 다 나와서 많이 풀고 있는데 시간 관리 때문에 성적에 발목이 잡히는 것 같아. 지금 내용 이해는 꽤나 잘 하고 있는데 시간 때문에 성적이 안 나오는 거야. 그래서 남은 거는 무조건 시간을 맞춰봐. 일단 시간 관리, 그 다음이 문학에서 필기하기. 중요하다.",
    "8226": "윤아야 힘을 내련!! 필기 잘하고 대건",
    "8389": "외롭지마",
    "8759": "성적이 잡혀가는 느낌이야. 언매만 다지면 고득점을 노릴 수 있어. 화이팅 - 대건T",
    "0334": "성현이는 모의고사 성적이 전반적으로 꾸준히 잘 나오고 있고, 출결도 아주 좋은 편이다. 최근 성적도 전반적으로 많이 안정됐고, 지금 흐름은 굉장히 좋다.\n\n화작에서는 작문에서 한 문제 정도 틀리는 경우가 있는데, 이 부분은 크게 걱정할 수준은 아니다. 전체적으로 보면 성적 자체는 계속 잘 나오고 있다.\n\n다만 문학에서는 여전히 점수가 조금씩 깎이는 편이고, 특히 고전 소설이랑 현대시에서 가장 많이 틀린다. 독서보다는 문학에서 성적이 흔들리는 모습이다. 퍼센트로 보면 만점에 가깝게 나올 때도 있고, 어느 날은 점수가 확 내려가기도 해서 성적이 조금 들쑥날쑥한 편이다.\n\n성적을 좀 더 안정적으로 가져가기 위해서는 보기를 필기하는 습관을 확실하게 들였으면 좋겠다. 문제를 풀 때 안전권이라고 느껴지더라도 보기는 꼭 필기하고, 예를 들어 네 가지를 필기했는데 세 개만 찾았다면 남은 한 개도 끝까지 찾으려는 태도가 필요하다.\n\n또 하나는 헷갈리는 선지를 단어 단위로 나눠서 인과관계를 따져보는 연습이다. 예를 들어 ‘사회적인 문제 때문에 일이 일어났다’라는 문장이 나오면, 둘 다 맞는 말처럼 보여도 정말 원인과 결과가 맞는지 한 번 더 확인해야 한다. 단순히 맞는 말인지가 아니라, 그 사이의 인과관계까지 꼭 짚어보는 습관을 들였으면 좋겠다.\n\n지금 전반적인 흐름은 굉장히 잘 가고 있으니까, 이런 부분만 조금 더 보완하면 문학에서도 훨씬 안정적인 점수를 기대할 수 있을 것 같다."
  },
  "lastUpdated": "2026-01-30T10:32:53.771Z"
}