{
  "comments": {
    "1521": "재영이 성적을 보면 독서 영역은 전반적으로 어느 정도 안정성이 있어. 그래서 전체 성적이 크게 무너지는 건 아닌데, 문학이 흔들릴 때마다 등급이 1, 2, 3 이렇게 왔다 갔다 하는 구조야. 문학을 못 본 회차에서 그 흐름이 딱 드러나.\n\n고전 소설은 대부분 잘 보고 있어. 문제는 고전 시가랑 현대시야. 이 두 영역에서 해석이 조금만 어긋나도 바로 점수가 빠지는 느낌이야. 특히 고전 시가는 해석이 애매해지면 그 회차 전체가 흔들릴 수 있어서, 지금 단계에서는 고전 시가를 1순위로 잡는 게 맞아 보여.\n\n그래서 고전 시가는 주말에 한 번 나한테 와서 자료 받아가고, 해석을 정확하게 다시 정리해보자. 애매한 해석 말고, 틀리지 않는 해석을 만드는 게 목표야.\n\n현대시는 간쓸개나 책장 옆 문제집 풀 때도 꼭 보기를 적고, 역순으로 그대로 대입해서 푸는 연습을 해야 돼. 우리가 정리해둔 현대시 독해 도구 있잖아. 그걸 의식적으로 써서 푸는 게 중요해. 이 두 가지만 먼저 잡아도 문학은 훨씬 안정될 거야. 화이팅.\n\n✅ 꼭 해야 할 것\n\n고전 시가 자료 받아서 해석 정확도부터 먼저 잡기\n\n현대시는 보기 적고 역순 대입 + 독해 도구 사용해서 풀기",
    "1575": "민재는 최근 들어 성적이 확실히 안정적인 구간으로 올라오고 있어. 60대 후반에서 70대 초반까지 점수가 계속 올라가면서, 지금은 3등급권 성적을 만들어 가고 있는 상태야. 이 흐름 자체는 굉장히 좋아.\n\n다만 3등급권에서도 성적을 더 안정적으로 가져가려면, 문학에서의 정리가 꼭 필요해. 특히 현대시랑 현대 소설에서는 보기를 믿고, 보기를 필기한 다음 그걸 글이랑 연결해서 푸는 게 정말 중요해. 이건 예전에도 계속 얘기했잖아. 보기를 기반으로 문제를 풀어야 성적이 덜 흔들리고, 크게 틀리는 걸 막을 수 있어.\n\n지금은 문학에서 아직 성적이 조금씩 흔들리는 구간이야. 그래서 등급도 3, 4, 5처럼 왔다 갔다 하는 모습이 보이는데, 이런 흐름보다는 3이면 3, 4면 4처럼 안정적으로 나오는 게 훨씬 좋아. 그러려면 문학에서 먼저 안정화를 만들어줘야 해. 숙제나 과제할 때도 보기를 더 꼼꼼하게 필기하는 걸 가장 우선으로 가져가야 해.\n\n독서는 인문 계열은 비교적 잘 보고 있어. 과학 지문이 어려운 건 맞고, 여기서 조금 떨어지는 모습이 보이긴 하지만, 지금 단계에서는 최우선 과제는 문학이야. 문학이 먼저 잡혀야 그다음에 독서까지 여유 있게 신경 쓸 수 있을 것 같아.\n\n강의실 옆에 있는 문학 문제집 중에서 종합이든 현대 문학이든 하나 골라서, 보기 활용하는 연습을 조금 더 해보자. 이 방향으로 가면 충분히 안정적인 3등급권까지는 만들어질 것 같아. 화이팅.\n\n✅ 꼭 해야 할 것\n\n현대시·현대소설에서 보기 필기하고 근거 연결하는 연습 고정하기\n\n문학 안정화 먼저 만든 뒤에 독서(특히 과학)로 확장하기",
    "1781": "현서 성적을 보면 지금은 확실히 잘하고 있는 상태야. 흐름도 좋고, 그래서 지금 우리가 가져가야 할 1차 목표는 원점수가 90 아래로 내려가지 않게 유지하는 것이야. 이건 새로운 걸 더 늘리기보다는, 빠지는 구간만 정확히 막는 단계라고 보면 돼.\n\n그중에서 눈에 띄는 게 문법이야. 문법을 다 맞은 회차가 한두 번밖에 없고, 보통은 다섯 문제 중에 두세 문제씩 빠지는 경우가 있거든. 이게 계속 반복되면 90을 안정적으로 유지하기가 어려워. 문법은 감의 영역이 아니라서, 이론이랑 실문제를 한 사이클로 다시 한 번 정리해 주는 게 필요해.\n\n학원 수업에서 나갔던 문법 프린트들 있잖아. 단어, 문장, 음운 같은 것들. 방학 끝나기 전에 그걸 한 번 쭉 읽으면서 정리만 해줘도 빠지는 문제 수는 충분히 줄일 수 있어. 문학이나 독서는 지금처럼만 가면 되고, 문법만 정리되면 90 이상은 훨씬 안정적일 거야.\n\n✅ 꼭 해야 할 것\n\n문법\n→ 학원 이론 프린트 한 사이클 다시 정리해서 두세 문제씩 빠지는 구간 막기\n\n목표 관리\n→ 원점수 90 아래로 내려가지 않게 ‘유지’에 초점 두고 공부하기",
    "1939": "준헌이는 모의고사를 8개 정도 풀면서 지금 점수 자체는 어느 정도 유지하고 있어. 근데 그 방식이 문제야. 문학이든 문법이든 지금은 테크니컬하게 푼다기보다는 감으로 버티고 있는 느낌이 강해. 감으로 점수가 나오는 구간까지는 왔지만, 이 방식은 더 이상 올라가기 어렵고 언제든 흔들릴 수 있어.\n\n특히 문법이 그래. 어떤 회차에서는 잘 나오고, 어떤 회차에서는 확 떨어지는데 문법은 원래 그런 과목이 아니야. 이건 지금 보기를 보고 이론을 추론해서 푸는 방식이라서 생기는 등락이야. 문법을 계속 가져갈 거면 학원에서 나간 프린트 있잖아. 문장, 단어, 음운 앞쪽에 있는 이론부터 꼼꼼하게 다시 읽고 정리해야 돼. 이론을 알고 푸는 단계로 가야 해.\n\n독서는 모의고사 8개를 풀면서 사회 계열은 조금 좋아졌어. 근데 다른 영역까지 같이 올라가려면, 오답 정리할 때 이해 안 되는 문제는 질문을 꼭 다시 읽어봐야 해. 그냥 답만 확인하고 넘어가면 점수는 계속 비슷하게만 나와. 그러면 공부가 점점 노동처럼 느껴질 수밖에 없어.\n\n2월 전에 꼭 한 번은 문법 이론을 제대로 정리하고, 오답 정리할 때 질문 다시 읽는 습관을 만들어야 지금 점수에서 벗어날 수 있어.\n\n✅ 꼭 해야 할 것\n\n문법 프린트 이론 부분 다시 정독해서 이론 기반으로 풀기\n\n오답 정리할 때 질문 반드시 다시 읽고 사고 과정 점검하기",
    "2061": "유준이 성적을 보면 요즘 진짜 잘 나오고 있어. 흐름도 좋고 전체적으로 완성도가 높은 상태야. 잘하고 있어, 나이스야.\n\n조금만 더 얘기해보면, 매체에서 자꾸 한 문제씩 빠지는 게 보여. 의심되는 선지가 있으면 그냥 비슷해 보인다고 고르지 말고, 선지를 나눈 다음 그 안에서 인과가 맞는지까지 확인했으면 좋겠어. A 때문에 B가 된 건지, B 때문에 A가 된 건지. 내용이 글에 있더라도 말 자체가 성립 안 되는 경우가 매체에서 종종 나오니까 이 부분만 조금 더 신경 써보자.\n\n문법은 난이도 높은 문제 한 개 정도에서 틀리는 편이라 크게 문제는 아니고, 문학에서는 현대시가 조금 아쉬워. 다른 문학 영역은 되게 안정적인데 현대시에서 한두 문제씩 나가고 있어. 간쓸개에 현대시가 없을 때는 교실 책장에 있는 현대시 문제나, 내가 공유해둔 자료에서 현대시만 따로 가져가서 풀어주면 좋겠어. 보기 필기하고, 보기 믿고 근거 찾는 방식으로만 가도 충분히 잡힐 것 같아.\n\n그리고 기숙사에서 모의고사 볼 때는 이제 시간을 좀 줄여서 풀어보자. 80분 말고 70분, 75분 정도로 더 긴장감 있게 연습하면 실전에서는 훨씬 편해질 거야. 화이팅.\n\n✅ 꼭 해야 할 것\n\n매체 선지 나눠서 인과관계까지 확인하는 습관 들이기\n\n현대시 추가 연습 + 기숙사 모의고사는 70~75분 제한 두고 풀기",
    "2197": "재모는 겨울방학 동안 모의고사를 열 번 정도 보면서, 문학에서는 확실히 안정감을 많이 잡았어. 회차를 거치면서 문학 성적이 점점 괜찮아졌고, 지금은 비교적 안정적인 흐름으로 가져가고 있는 상태야. 이 부분은 분명히 잘하고 있어.\n\n보완이 필요한 건 독서랑 화법이야. 글을 읽고 이해하는 능력 자체가 크게 떨어지는 건 아닌데, 문제를 풀 때 특히 선지를 고르는 과정에서 실수가 나오는 것 같아. 화법이든 독서든, 선지를 덩어리째 보거나 “비슷해 보이니까 이게 맞을 것 같다”는 식으로 판단하는 게 가장 큰 문제야.\n\n지금 단계에서는 글 이해보다도, 선지를 어떻게 처리하느냐가 성적을 좌우하고 있어. 선지를 단어 단위로 잘게 나눠서 하나씩 비교하면서 찾는 버릇만 제대로 들여도 성적은 훨씬 안정될 거야. 이 습관만 잡히면 2등급권까지는 충분히 들어갈 수 있는 상태라고 봐.\n\n그래서 지금은 새로운 걸 더하기보다는, 선지를 나누는 방식 하나를 확실하게 고정하는 게 제일 중요해. 이거 하나만 제대로 해도 결과는 분명히 달라질 거야.\n\n✅ 꼭 해야 할 것\n\n독서·화법에서 선지를 단어 단위로 나눠서 하나씩 비교하는 습관 들이기\n\n선지를 덩어리로 보거나 감으로 고르는 방식 완전히 끊기",
    "2245": "승현이 성적을 보면 최근에는 전반적으로 꽤 괜찮은 흐름을 타고 있어. 문학도 이전보다 안정적으로 잘 나오고 있고, 이건 분명히 장점이야. 다만 조금 아쉬운 부분은 독서 과학 지문에서의 등락인데, 이건 실력보다는 시간이 모자라서 흔들리는 경우가 더 커 보여.\n\n그래서 지금 단계에서는 문학에서의 영역별 시간 관리가 중요해. 문학은 어느 정도 잡혔으니까, 거기서 시간을 조금 더 줄여서 독서, 특히 과학 지문에 시간을 투자할 수 있게 만들어야 해.\n\n그리고 문법. 문법에서 많이 틀릴 때는 네 문제까지도 나가고, 보통은 한두세 문제 정도 틀리는 편인데, 여기서 두세 점만 세이브해도 전체 점수가 확 달라져. 과학에서 하나, 문법에서 하나만 더 지켜도 80점 이상은 충분히 안정적으로 나올 수 있어.\n\n결국 지금 단계에서 필요한 건\n문학에서 시간 줄이기 → 문법 한 사이클 더 돌리기 → 확보한 시간으로 독서에 투자하기\n이 흐름이야. 이게 되면 성적은 자연스럽게 더 올라갈 거야.\n\n✅ 꼭 해야 할 것\n\n문학\n→ 이미 잡힌 영역이니 시간 줄이는 연습해서 독서 시간 확보하기\n\n문법\n→ 개념 한 사이클 더 돌려서 틀리는 문제 수 줄이기",
    "2294": "정현이는 다시 말하지만, 시간 관리가 안 되면 성적이 나올 수가 없어. 지금도 영역별 시간을 제대로 못 맞추고 있고, 못 푸는 구간이 매번 생기고 있어. 문제를 정해진 시간 안에 끊어야 하는데, 그게 안 되니까 한 문제에 밀리고, 결국 뒤에 영역을 못 풀고 성적이 무너지는 패턴이 반복되고 있어.\n\n문학도 마찬가지야. 문학을 너무 깊게 해석하려고 하니까 시간이 과하게 걸려. 내가 푼 시험지 보면, 보기를 적어두고 그 보기끼리 연결만 하고 바로 넘어가잖아. 문학은 그렇게 풀어야 시간이 절약돼. 지금처럼 모든 선지를 다 붙잡고, 모든 문장을 해석하려고 하면 문학에서 이미 시간이 다 써버려.\n\n문학에서 시간을 세이브해 놓아야 독서나 다른 영역에 충분히 시간을 쓸 수 있는데, 지금은 전 영역에서 문제 하나하나를 너무 오래 잡고 있어. 모의고사를 아홉 개 정도 풀었는데도 큰 개선이 잘 안 보이는 이유가 바로 이거야. 시간 관리 문제, 그리고 문학을 대하는 태도. 이 두 가지가 반드시 바뀌어야 해.\n\n✅ 꼭 해야 할 것\n\n문제마다 마감 시간 정해두고, 시간 넘으면 과감히 끊고 넘어가기\n→ 한 문제 때문에 다음 영역을 버리는 일 없게 하기\n\n문학은 깊게 해석하지 말고, 보기 적고 연결만 해서 빠르게 처리하기\n→ 문학에서 시간 세이브해서 독서에 투자하기",
    "2304": "오윤이 성적을 보면 모의고사를 8회 정도 풀었는데, 솔직히 조금 더 풀어야 하는 단계야. 지금은 푸는 순서나 방식, 루틴을 계속 조정하고 있는 과정이라서, 이걸 유지 단계로 가져가려면 연습량이 더 필요해. 바꾼 만큼은 반복으로 굳혀야 하거든.\n\n문학은 전반적으로 꽤 안정적이야. 가끔 고전소설에서 한 번씩 삐끗하는 정도고, 큰 문제는 아니야. 독서는 보기가 있는 3점짜리 문제를 잡아줘야 1등급이 나오는데, 그걸 놓치면서 2등급에서 멈추고 있는 느낌이야.\n\n의외로 지금 가장 아쉬운 건 화작이야. 화작으로 전환한 선택은 맞았는데, 화법에서 하나, 작문에서 하나, 많을 때는 세 개까지도 빠지는 경우가 있어. 이건 시간이 부족해서라기보다는, 답을 고르기 전에 단어 수준으로 충분히 쪼개지 않고 넘어가는 문제야. 어차피 전체 시간에 쫓기는 타입은 아니니까, 화작에서는 조금 더 천천히 가도 돼.\n\n화작이 무너지면 점수가 바로 80 아래로 떨어질 수 있고, 그러면 등급도 흔들려. 반대로 화작만 안정되면 80 아래로 내려갈 가능성은 거의 없어.\n\n✅ 꼭 해야 할 것\n\n모의고사\n→ 지금보다 더 자주 풀어서 바꾼 풀이 루틴을 반복으로 고정하기\n\n화작\n→ 답 고르기 전에 선지를 단어 단위로 쪼개서 인과관계까지 확인하기",
    "2468": "승연이 성적을 보면 문학은 전반적으로 안정적으로 잘 나오고 있고, 매체도 굉장히 잘 보고 있어. 기본 베이스는 확실히 갖춰져 있는 상태야.\n\n다만 성적이 크게 흔들리는 구간이 고전 시가고, 문법은 점수가 상대적으로 낮은 편이야. 독서는 지문 난이도에 따라 두 문제 정도 틀리는 경우가 있긴 한데, 이건 어느 정도 감안할 수 있는 범위야. 문제는 고전 시가에서의 급락이야. 고전 시가는 해석을 기반으로 푸는 영역인데, 지금은 해석이 완전히 안 되는 건 아니지만 조금 미진한 느낌이 있어. 방향성의 문제라고 보여.\n\n그래서 고전 시가는 몇 가지 해석 유형을 다시 한 번 정리해보는 게 좋아. 시간 될 때 이번 주 안으로 나한테 와서 고전 시가 해석 자료 받아가면 좋겠어. 그걸로 한 번 정리하면 훨씬 안정될 거야.\n\n그리고 2월 한 달 동안은 문법을 이론적으로 한 번 싹 정리할 필요가 있어. 문법이 잡혀야 원점수 90 이상을 안정적으로 유지할 수 있어. 지금 상태에서는 이 두 가지가 성적을 한 단계 끌어올릴 핵심 포인트야. 화이팅.\n\n✅ 꼭 해야 할 것\n\n고전 시가 해석 자료 받아서 해석 유형 정리하기\n\n문법 이론 한 사이클 정리해서 원점수 90 이상 안정화하기",
    "2523": "나윤이 성적을 보면 집에서 모의고사를 풀다 보니까 학원 진단 평가랑 점수 차이가 꽤 나는 편이야. 한 15~20점 정도 차이가 나는데, 이건 실력 차이라기보다는 시간이랑 긴장감 차이가 더 커 보여. 집에서는 아무래도 압박이 덜하니까, 이제는 80분이 아니라 75분 정도로 줄여서 연습하는 게 맞아.\n\n매체는 비교적 잘 풀고 있고, 문법도 한두 문제 정도만 틀리는데 문제는 이 한두 문제가 계속 등급을 흔드는 요인이라는 거야. 조금만 더 신경 써 주면 충분히 줄일 수 있는 구간이야.\n\n가장 성적을 깎아먹는 건 독서 과학 지문이고, 그다음이 현대시야. 현대소설도 점수 등락이 큰 편인데, 공통적으로 보면 현대 계열을 감으로 푸는 경향이 있어. 고전소설은 인물 중심으로 비교적 객관적으로 푸는데, 현대시는 예쁘게 해석하려고 하거나 “이런 의미 아닐까?” 같은 주관이 많이 들어가는 느낌이야.\n\n현대시랑 현대소설에서는 이제 그만 해석하려고 하지 말고, 무조건 보기부터 적고 ‘이 보기를 찾는다’는 태도로 접근하는 게 훨씬 맞아. 그렇게만 해도 정답률이 바로 안정될 수 있어.\n\n✅ 꼭 해야 할 것\n\n집에서 모의고사 풀 때\n→ 75분으로 시간 줄여서 긴장감 있는 상태로 연습하기\n\n현대시·현대소설\n→ 감으로 해석하지 말고, 보기 먼저 적고 보기 근거만 찾기",
    "2539": "찬영이 성적을 보면 이번 주까지 하면 모의고사를 9회 정도 풀게 되는 거고, 집에서 자습하면서 푸는 상황치고는 시간 관리는 어느 정도 잡혀온 상태야. 한 7~8회 지나면서 80분 안에서 푸는 감각은 이제 들어왔다고 봐도 돼.\n\n문학은 후반으로 갈수록 확실히 나아지고 있는 흐름이 보이고, 이건 계속 유지하면 돼. 지금 가장 아쉬운 건 독서 사회·과학 계열이야. 이쪽에서 점수가 빠지면서 전체 점수가 눌리는 느낌이 있어.\n\n과학 지문은 풀다 보면 “아, 이건 원리를 모르면 못 푸는 문제다”라는 순간이 오잖아. 그럴 때는 그냥 넘기지 말고, 원리나 과정은 꼭 필기하면서 정리하려는 습관이 필요해. 사회 지문도 마찬가지야. 용어를 모르면 더 이상 진행이 안 되는 지점이 있는데, 그걸 체크하면서 읽는 연습이 필요해.\n\n교실 옆 책장에 제재별로 묶여 있는 독서 지문들 있지? 거기서 사회·과학 계열만 골라서 추가로 풀어주면 지금 약한 구간을 꽤 빠르게 보완할 수 있을 거야.\n\n✅ 꼭 해야 할 것\n\n독서 사회·과학\n→ 원리·핵심 용어 나오는 지점은 필기하면서 정리하는 연습하기\n\n추가 학습\n→ 제재별 독서 문제집에서 사회·과학 지문만 골라서 집중 연습하기",
    "2543": "혜진이 성적을 보면 전반적으로 화작도 잘 나오고 있고, 문학도 크게 흔들리지 않는 편이야. 전체 흐름은 괜찮게 유지되고 있어. 다만 독서에서 조금씩 점수를 빼먹는 구간이 있는데, 인문이랑 사회는 비교적 괜찮은데 과학에서 꾸준히 많이 틀리는 모습이 보여.\n\n과학 지문은 원리를 잡고 넘어가야 할 부분이랑, 굳이 붙잡지 않고 넘어가도 되는 부분이 나뉘어 있는데, 그 밀당을 아직은 조금 어려워하는 것 같아. 그래서 필요 없는 데서 시간을 쓰거나, 반대로 중요한 원리를 놓치고 넘어가는 경우가 생기는 것 같고.\n\n문학에서는 현대시랑 현대소설에서 가끔 흔들리는 모습은 있지만, 가장 큰 변수는 과학 독서야. 교실 옆 책장에 과학 지문만 모아둔 프린트 있으니까, 방학 동안 그걸로 과학 지문을 조금 더 집중적으로 연습해보는 게 좋아 보여. 이 부분만 잡히면 성적은 훨씬 안정적으로 1~2등급권을 노려볼 수 있을 것 같아.\n\n✅ 꼭 해야 할 것\n\n독서 과학 지문에서 원리 잡을 부분과 넘어갈 부분 구분하는 연습하기\n\n과학 지문 전용 자료로 집중 연습해서 독서 변동 줄이기",
    "2603": "시현이는 지금 모의고사를 풀면서 자기한테 맞는 방식이랑 순서를 찾아가는 과정에 있어 보여. 푸는 순서도 이것저것 바꿔보고, 시간 배분도 계속 조정하면서 왔다 갔다 하고 있는 상태야. 이런 과정 자체는 필요하긴 한데, 아직은 시연이한테 딱 맞는 방식이 완전히 정해졌다고 보기는 어려워.\n\n순서나 전략도 물론 중요하지만, 결국은 어떤 순서로 풀든 전체를 안정적으로 풀고 좋은 성적이 나와야 해. 지금은 그걸 찾아가는 중간 단계라고 보면 될 것 같아. 모의고사도 아직 열 번 정도 남아 있으니까, 겨울방학 끝나기 전까지는 조금 더 많이 나와서 이 과정을 확실히 마무리했으면 좋겠어.\n\n초반에는 주에 네 번 정도 나오다가 지금은 두 번 정도로 줄었는데, 남은 기간만큼은 다시 조금 더 자주 나와서 연습하면서, ‘나는 이 순서로 푼다’라는 규칙을 명확하게 정해보자. 그다음에 세부적인 부분들을 하나씩 끌어올리는 게 좋아 보여.\n\n마지막 테스트까지 해보면서 이 방식으로 간다, 여기까지는 이렇게 한다는 걸 확실히 정해보자. 이 과정만 잘 지나가면 훨씬 안정될 거야. 파이팅.\n\n✅ 꼭 해야 할 것\n\n모의고사 푸는 순서와 시간 배분을 하나로 고정해서 룰 만들기\n\n남은 기간 동안 모의고사 횟수 늘려서 그 방식으로 충분히 검증하기",
    "2604": "지원을 성적 흐름으로 보면, 문학은 본인도 말한 것처럼 감을 많이 잡아가고 있는 게 보여. 후반부 성적만 따로 보면 문학이 좋아진 게 확실히 티가 나고, 시표로 넘어가면서 훨씬 안정감이 생긴 느낌이야.\n\n다만 아쉬운 건 현대시야. 아직 현대시에서는 흔들리는 경우가 좀 있고, 너무 깊게 해석하거나 의미를 많이 찾으려고 하는 경향이 있어 보여. 이 부분은 조금 덜어내는 게 필요해 보여. 그래서 지금 가장 먼저 케어해야 할 건 현대시라고 생각해. 문학이 전체적으로 안정화돼야 그다음에 독서에도 여유를 가질 수 있어. 나머지는 많이 좋아졌으니까, 현대시만 조금 더 신경 써서 흔들리지 않게 가져가면 좋겠어.\n\n매체 장문은 전반적으로 괜찮은데, 화법에서 가끔 틀리는 경우가 있어. 화법에서는 선지를 좀 더 잘 나눠서 보고, 인과관계를 더 꼼꼼하게 따져보는 연습이 필요해. 이번 주에 푼 수능 문제에서도 그랬지만, 화법은 특히 인과가 중요하니까 잘게 쪼개서 보는 습관을 들이면 좋겠어.\n\n독서는 편차가 조금 있는 편이야. 사회나 과학에서 다 맞을 때도 있고, 조금 틀릴 때도 있는데 이건 독해력도 있지만 시간 영향도 있는 것 같아. 지금처럼 오답 정리할 때 이해 안 되는 부분 다시 보고, 한 번 읽어서 이해하는 연습을 꾸준히 하면 자연스럽게 안정될 거야.\n\n고3 모의고사든 삼모, 육모, 구모든 결국 원점수가 중요한데, 이 흐름대로 가면 현대시만 안정화되면 삼모나 육모에서는 원점수 90도 충분히 가능할 것 같아. 현대시랑 독서는 지금 하던 대로 꾸준히만 가면 돼. 화이팅.",
    "2676": "제우는 화작으로 바꾸면서 화작 계열 성적은 확실히 많이 올라온 편이야. 출결도 계속 좋고 태도도 안정적인데, 아직까지 성적이 확 치고 올라오는 구간이 느껴질 정도는 아닌 것 같아.\n\n중간중간 고점을 찍을 때는 있어. 최근 모의고사에서 고전시는 전부 맞는 경우도 있었고, 문학 쪽 최고점은 점점 높아지고 있는 느낌이야. 다만 독서는 아직 큰 변화 없이 비슷한 흐름으로 가고 있고, 시간 관리는 전반적으로 잘 지키고 있어.\n\n문학에서는 보기를 적는 습관을 꼭 가져가면 좋겠어. 몇 번은 이 과정을 생략하는데, 보기를 적고 정답의 근거를 글이랑 선으로 연결해서 찾는 연습이 필요해. 이게 익숙해지면 문학은 훨씬 빠르게 풀 수 있어.\n\n독서에서는 보기가 있는 문제를 조금 어려워하는 것 같아. 보기가 나오면 이 보기가 글의 어떤 내용을 가져온 건지부터 생각해보고, 글에서 근거를 찾는 연습을 더 해보자. 내용 일치 문제는 비교적 잘 맞히고 있으니까, 흔들리는 문제들은 윈터 때 정리한 질문들 다시 보면서 시간을 조금 더 써보면 좋을 것 같아. 꾸준히만 하면 성적은 분명히 올라갈 거야. 문학에서는 특히 ‘쓰기–찾기’ 과정 한 번 더 신경 써보자.",
    "2726": "다현이는 모의고사를 7회 정도 봤고, 푸는 순서나 영역별 시간은 예전에 비해 꽤 안정화된 상태야. 전체 흐름은 나쁘지 않아. 다만 아쉬운 건 화작에서부터 틀리고 들어간다는 점이야. 화작에서 크게 흔들리지 않아야 하는데, 오히려 화작은 틀리고 독서 인문 지문은 더 맞는 구조가 나오고 있어.\n\n전 영역을 통틀어 가장 큰 문제는 선지를 덩어리로 찾는 습관이야. 문장을 통째로 가져가서 “비슷해 보이니까 이거다”라고 판단하는 경우가 많아. 원래는 단어 수준으로 나눠서 인과를 따져야 하는데, 그 과정이 생략되고 있어.\n\n예를 들면\n‘내가 님에게 다가가기 때문에 저 사람이 외롭다’ 같은 문장이 있으면, 이걸 그대로 찾으려고 하지 말고\n→ 내가 다가간다 / 님이 다가온다 / 원인 / 결과 이렇게 쪼개서 봐야 돼.\n\n“대건이가 어제 수원에 가서 만두를 먹고 농구를 했다”도\n대건이 / 어제 / 수원 / 만두 / 농구\n이렇게 하나씩 끊어서 확인하는 거야.\n\n선지를 잘 못 나누겠으면 시험지에 아예 크게\n**‘선지 나누기’**를 중간중간 적어놔.\n여섯 번, 여덟 번만 눈에 들어와도 의식적으로 끊게 돼.\n지금 다현이한테는 이게 전 영역 1순위 개선 포인트야.\n\n✅ 꼭 해야 할 것\n\n선지를 문장으로 보지 말고, 단어·인과 단위로 무조건 쪼개서 판단하기\n→ 화작부터 적용, 독서·문학까지 연결\n\n시험지에 ‘선지 나누기’ 메모해 두고 끝까지 의식 유지하기",
    "2803": "예빈이 성적을 보면 문법에서 가끔씩 실수가 나오긴 하는데, 크게 많이 틀리는 편은 아니야. 독서는 비교적 잘 맞히는 편이고, 전반적인 이해력도 나쁘지 않아 보여.\n\n다만 성적의 등락이 가장 크게 나타나는 구간은 문학이야. 회차마다 문학 점수가 왔다 갔다 하다 보니까 전체 성적도 같이 흔들리는 구조야. 그래서 문학을 풀 때는 바로 문제로 들어가기보다는, 먼저 독해를 간단하게 적어두고 그걸 근거로 해서 선지를 찾아가는 방식으로 갔으면 좋겠어.\n\n문학에서 등락이 줄어들고 안정적인 점수가 나오기 시작하면, 2등급은 훨씬 안정적으로 유지될 수 있을 것 같아. 지금 단계에서는 문법보다도 문학의 안정화가 우선이라고 봐. 이 부분만 잡히면 전체 성적도 같이 올라갈 거야.\n\n✅ 꼭 해야 할 것\n\n문학 풀 때 독해 먼저 적고, 그걸 근거로 선지 찾아가는 방식 고정하기\n\n문학 성적 등락 줄이는 데 집중해서 2등급 안정권 만들기",
    "2840": "하윤이 성적을 보면, 저번에도 얘기했지만 영역별로 명확한 시간 기준을 갖고 가는 게 맞아. 이 구간은 이만큼, 저 구간은 저만큼 이렇게 미리 시간을 정해두고 그 안에서 풀어야 돼. 지금은 문학에서 시간이 좀 오래 걸리면서, 그만큼 독서에 쓰는 시간이 줄어드는 구조로 보여.\n\n문학은 이제 더 붙잡고 해석하려고 하지 말고, 보기를 적고 → 보기를 연결해서 → 그냥 찾는 느낌으로 가져가야 해. “이건 이거네, 이건 여기네” 하면서 연결, 연결로 넘어가는 식으로. 그렇게만 해도 문학에서 쓰는 시간은 확 줄어들 거야.\n\n강점 과목이 하나 확실히 있어야 되는데, 매체도 예전보다 좋아졌고 이건 분명히 희망적인 포인트야. 문학에서 시간을 줄여서 독서에 투자만 할 수 있으면, 독서는 지금보다 훨씬 더 잘 나올 수 있는 상태야. 구조만 바뀌면 전체 점수가 10점에서 15점 정도는 충분히 더 올라갈 수 있어.\n\n✅ 꼭 해야 할 것\n\n문학\n→ 보기 적고, 보기끼리 연결해서 찾는 방식으로 시간 줄이기\n\n시간 관리\n→ 영역별 시간 먼저 정해두고, 문학에서 줄인 시간을 독서에 투자하기",
    "2869": "동연이 성적 보면 언매랑 화작을 왔다 갔다 풀고 있는데, 언매 풀 때는 성적이 확실히 좀 떨어지고, 화작으로 가면 그래도 더 안정적으로 나오는 편이야. 문학은 전반적으로 크게 흔들리지 않고 잘 버텨주고 있고.\n\n지금 가장 분명한 문제는 독서야. 특히 사회·과학 계열, 법이나 경제 같은 지문에서 계속 막히는 게 보여. 독서는 문학처럼 테크니컬하게 푸는 게 아니라 독해력 자체가 베이스라서, 이해 안 되는 구간을 그냥 넘기면 계속 같은 데서 틀려.\n\n그래서 모의고사 클리닉 할 때 이해 안 된 구간은 그때그때 꼭 다시 읽고 살리는 연습이 필요하고, 당분간은 “지금은 독서에 집중한다”는 느낌으로 가는 게 좋아. 간쓸개든, 교실 옆 책장에 있는 문제들이든 법·경제·과학 지문을 몰아서 풀면서 독서 감각을 좀 더 익히는 게 우선이야.\n\n이렇게 독서만 조금 더 잡히면 전체 성적은 훨씬 안정될 거야. 화이팅!\n\n✅ 꼭 해야 할 것\n\n독서에서 이해 안 된 구간은 무조건 다시 읽기\n→ 사회·과학·법·경제 지문은 넘기지 말고 그 자리에서 이해 복구하기\n\n당분간 독서 집중 모드로 가기\n→ 간쓸개나 교실 옆 문제집에서 사회·과학 지문 몰아서 풀기",
    "3049": "지금 모의고사는 8회 정도 진행했고, 이번 주 들어서야 조금씩 문제 푸는 흐름이 잡히는 느낌이야. 시작이 늦은 편이긴 한데, 그래도 방향은 나쁘지 않아.\n\n문학은 이번 주 기준으로는 괜찮게 나오고 있고, 다음 주까지 이 흐름이 유지되면 감을 잡았다고 봐도 될 것 같아. 그래서 문학은 조금 더 추이를 지켜보자는 게 맞고, 지금 당장은 과하게 건드릴 필요는 없어.\n\n언매는 여전히 등락이 있는 상태야. 내신에서 언매를 거의 안 했던 영향이 분명히 있는 것 같고, 그래서 지금은 감으로 버티는 구간이 많아 보여. 다음에 이론 한 세트 더 돌릴 때는\n그냥 듣는 게 아니라\n→ 필기 더 많이 하고\n→ 문제도 더 적극적으로 풀고\n→ 이론을 “정리한다”는 느낌으로 가져가야 맞고 틀리고의 갭이 줄어들 거야.\n\n가장 문제는 독서야. 전 영역에서 반은 맞고 반은 틀리는 구조가 계속 반복되고 있고, 오답 정리에서 지문을 다시 읽지 않으니까 개선이 거의 안 보이는 상태야. 독서는 회차도 부족하지만, 그보다 더 중요한 건\n👉 이해가 안 간 구간을 그냥 넘긴다는 점이야.\n간쓸개든 모의고사든, 이해 안 된 문단은 반드시 다시 읽는 습관이 없으면 독서는 절대 좋아지지 않아.\n\n✅ 꼭 해야 할 것\n\n독서 오답 정리\n→ 틀린 문제 지문 반드시 다시 읽기\n→ 이해 안 된 문단은 표시하고, “왜 안 됐는지”까지 확인하기\n\n언매\n→ 이론 한 세트 더 돌릴 때 필기·문제 풀이 비중 늘리기\n→ 감으로 푸는 영역 줄이고, 이론 근거로 판단하는 연습하기",
    "3154": "주영이는 모의고사도 꾸준히 풀고 있고, 학원에 오면 옆에 앉혀놓고 하나하나 얘기해주고 싶은 친구야. 요즘 감도 올라오고 있고, 현대 소설은 최근에 특히 잘 나오고 있어. 전반적인 태도나 흐름은 분명히 좋아.\n\n다만 영역별로 보면 등락이 좀 있어. 같은 고전 시가인데도 어떤 회차에서는 잘 맞고, 어떤 회차에서는 많이 틀리는 식이야. 감으로 푸는 힘은 생기고 있는데, 이걸로는 한계가 있는 단계라고 봐. 그래서 이제는 감보다는 방법으로 성적을 고정시켜야 해.\n\n특히 문학에서는 보기를 꼭 필기하고, 그 보기를 기준으로 하나씩 근거를 찾아가는 방식으로 가야 돼. 오답 정리할 때도 “왜 이게 답인지”를 보기에서 끌어오는 연습을 했으면 좋겠어. 그냥 이해됐다는 느낌으로 넘기지 말고, 근거를 명확히 잡는 쪽으로.\n\n숙제 나갈 때 공유 페이지 있잖아. 거기 문학 이론 수업 영상도 있으니까, 겨울방학 동안 한 번은 꼭 다 보고 정리해보자. 지금 충분히 잘하고 있고, 이제는 테크니컬하게 정리하면 성적이 훨씬 안정될 거야. 파이팅.\n\n✅ 꼭 해야 할 것\n\n문학에서 보기 필기 → 근거 하나씩 찾는 방식으로 풀이 고정하기\n\n공유 페이지 문학 이론 수업 겨울방학 안에 한 번 정리하기",
    "3181": "유민이 성적을 보면 퍼센테이지가 100이 나왔다가 60대 후반, 60대 초반으로 왔다 갔다 하는 흐름이야. 그래서 등급도 1등급부터 3등급까지 계속 오르내리는 편이야. 이 등락이 특이하게 문법에서도 똑같이 나타나.\n\n문법을 보면 이론을 정확히 알고 적용해서 푼다기보다는, 문제에 딸린 지문이나 보기를 보고 이론을 추론해서 푸는 경우가 많아 보여. 이렇게 풀다 보니까 맞을 때는 맞지만, 안정적으로 이어지지는 않는 느낌이야. 문법에서는 이 방식이 오래 가기 어렵다고 봐.\n\n다른 영역에서는 독서보다는 문학에서 등락이 더 큰 편이야. 문학 실력이 나쁜 건 아닌데, 영역별로 한 문제 정도씩은 꼭 틀리는 흐름이 있어. 보기가 있는 문제에서도 이해를 바탕으로 먼저 접근하고, 막상 정답의 근거를 찾을 때는 보기를 충분히 활용하지 못하는 경우가 있는 것 같아. 그래서 크게 무너지지는 않지만, 등락은 계속 생기는 구조야.\n\n특히 고전 시가에서 이런 모습이 가장 잘 보여. 해석이 중간중간 막히는 부분이 있는 것 같아. 아주 못하는 건 아니라서 부담을 크게 줄 필요는 없고, 수능 특강 고전 시가를 할 때 해석을 조금 더 꼼꼼하게 보고, 오답 정리할 때도 해석을 다시 확인하는 쪽으로 가져가면 좋겠어.\n\n전체적으로 방향은 나쁘지 않으니까, 일단 언매에서 먼저 안정권을 만들어보자. 화이팅.\n\n✅ 꼭 해야 할 것\n\n문법은 이론을 먼저 정리하고, 그다음에 문제에 적용하는 연습하기\n\n고전 시가에서 해석을 더 꼼꼼하게 챙기면서 오답 정리하기",
    "3188": "수아는 지금 하고 있는 공부 방법이 잘 맞고, 실제로 효과도 나오고 있어. 문제를 풀고 나서 오답 정리를 하면서, ‘내가 어디서 어떻게 잘못 생각했는지’를 정확하게 짚어내고 있잖아. 이 과정이 굉장히 적합하고, 그래서 지금 성적도 비교적 안정적으로 잘 유지되고 있는 것 같아.\n\n그래서 지금은 방법을 바꾸기보다는, 이 방식 그대로 꾸준히 가져가는 게 제일 중요해 보여. 앞으로 계약을 하게 되면 시간이 조금 빠듯해질 수는 있겠지만, 그래도 일주일에 모의고사 한 개 이상은 꼭 가져가면서 국어에 대한 감을 계속 유지해 줘야 해. 학원 과제로 나가는 것만으로 끝내지 말고, 스스로 국어에 시간을 조금 더 투자하면서 피드백을 계속 주는 게 중요해.\n\n이걸 유지하면 원점수 90 이상, 93~94점대 성적도 충분히 계속 나올 수 있어. 반대로 이 과정을 멈추면 감을 잃으면서 성적이 한 번에 무너질 수도 있으니까, 지금 단계에서는 ‘올리는 것’보다 ‘유지하는 것’이 더 중요하다고 봐.\n\n지금처럼 유지하면서, 매번 스스로 돌아보고 정리하는 방향으로 가보자. 잘하고 있어.\n\n✅ 꼭 해야 할 것\n\n지금 오답 정리 방식 그대로 유지하면서 스스로 사고 과정 피드백 계속하기\n\n주 1회 이상 모의고사로 국어 감 유지하기",
    "3193": "지유 성적을 보면 문학이든 문법이든 전반적으로 굉장히 잘 나오고 있어. 기본 실력은 확실히 갖춰져 있고, 큰 흔들림은 없어 보여. 인문·사회·과학 독서에서 조금씩 틀리는 건 있는데, 이건 지문 난이도가 워낙 높은 편이라 어느 정도는 감안할 수 있는 구간이야.\n\n그래서 지금 단계에서 우리가 가져가야 할 목표는 딱 두 가지야. 첫 번째는 등급 컷이랑 상관없이 원점수 90 이상을 계속 만들어내는 것, 두 번째는 시간을 75분으로 제한해서 풀어도 같은 성적이 나오는지 확인하는 것이야.\n\n아직 현장감 있는 진단고사를 충분히 많이 본 건 아니라서, 압박이 있는 환경에서의 연습이 조금 더 필요해 보여. 시간을 줄여서 풀어보면서도 지금 성적이 유지된다면, 실전에서도 훨씬 안정적으로 갈 수 있을 거야.\n\n✅ 꼭 해야 할 것\n\n등급 신경 쓰지 말고 원점수 90 이상 유지하는 데 집중하기\n\n모의고사 연습 시 제한 시간 75분으로 줄여서 풀기",
    "3212": "소은이는 그동안 따로도 많이 얘기했고, 고전 시가는 그때 준 자료랑 방법으로 당장 성적이 좋아진 게 보여. 이 부분은 일단 잘 잡힌 상태야. 이제 다음으로 해야 할 건 문학 전체를 빠르고 단순하게 가져가는 거야.\n\n문학은 저번에 말한 것처럼 감도 어느 정도 잡혀 있으니까, 고전 소설이든 현대 소설이든 현대시든 전부 해석하려고 하기보다는, 내가 말해준 방법이랑 루틴 안에서 도구처럼 써서 문제를 푸는 쪽으로 가면 돼. 보기 적고, 현대시는 이렇게 보고, 현대 소설은 저렇게 보는 그 방식 있잖아. 그게 핵심이야.\n\n만약 그 도구들이 좀 헷갈리면, 숙제 문자에 있는 링크 들어가서 유튜브 영상 다시 한 번 보면서 정리해도 좋아. 고전은 지금 괜찮아졌으니까 유지하면 되고, 그다음 단계는 독서에서의 독해력이야.\n\n당분간 2월에는 문학 감이 있는 만큼 문학에 조금 더 힘을 싣고, 추가 문제 풀 때도 간쓸개 같은 걸로 문학을 우선 챙겨보자. 문학에서 70% 정도 안정적으로 나오는 구간을 먼저 만들고, 그다음에 독서를 건드리는 게 좋아 보여. 이 순서로 가보자. 파이팅.\n\n✅ 꼭 해야 할 것\n\n문학은 해석보다 도구·루틴 중심으로 보기 적고 빠르게 처리하기\n\n2월에는 문학 먼저 70% 안정화 만든 뒤 독서로 확장하기",
    "3249": "경민이는 모의고사를 여덟 번 정도 풀었는데, 전체적으로 성적 등락이 너무 심한 편이야. 가장 큰 이유는 정답을 고를 때 찾아서 판단해야 할 문제를 감으로 고르고 있다는 점이야. 글을 이해하는 건 나쁘지 않은데, 문제를 풀 때 단어 하나씩 비교해서 판단하기보다는\n“어디서 본 것 같은데”,\n“비슷하게 생겼으니까 맞을 것 같다”\n이런 식으로 넘어가는 경우가 많아 보여.\n\n이 문제는 문학이랑 독서에서 동시에 나타나고 있어. 문학은 반드시 보기를 기준으로 풀어야 하고, 독서도 내용 일치는 위치를 명확하게 찾는 과정이 있어야 되는데 그 과정이 많이 생략되고 있어. 그래서 정답의 근거가 불분명해지고, 회차마다 성적이 크게 흔들리는 거야.\n\n모의고사를 여덟 번 정도 풀면서 매체 성적은 올라간 게 보여. 이건 좋은 신호야. 문제는 그 방식이 독서랑 문학으로 아직 안 넘어가고 있다는 거야. 매체에서 하듯이, 독서에서도 찾는 방식으로 풀어야 해.\n\n✅ 꼭 해야 할 것\n\n문학·독서에서 “비슷해 보인다”는 판단 금지\n→ 보기·지문에서 단어 단위로 근거를 반드시 찾고 고르기\n\n매체 풀듯이 독서도 위치를 정확히 찾는 연습\n→ 감으로 고르지 말고, 찾았다는 확신이 들 때만 답 선택",
    "3356": "하람이 성적을 보면 지금 평균이 80대 초중반 정도야. 이 상태에서 우리가 가져가야 할 목표는 분명해. 원점수 90 이상을 계속 유지하는 것이야.\n\n90을 넘기기 위해서 가장 먼저 케어해야 할 건 문법이랑 현대시야. 문법은 회차마다 꾸준히 한 문제씩 빠지고 있고, 현대시도 마찬가지로 한 문제 정도씩 놓치고 있어. 하람이는 감이 좋은 편이라 시를 읽고 감으로 풀 때가 많은데, 그게 지금 단계에서는 오히려 점수를 깎고 있어.\n\n그래서 현대시는 상상을 조금 줄이고, 보기를 기준으로 더 잘게 나눠서 봐야 해. 보기에 있는 말들이 다 맞는 말일 수는 있어도, 그 안에서 인과관계가 틀린 경우가 많아. 이 시어가 이런 의미다, 라고 할 때 그 의미가 왜 성립하는지까지 확인하는 습관이 필요해.\n\n간쓸개에서 사회·과학은 가끔 틀리긴 하지만, 이건 지금 하던 방식 그대로 질문 다시 읽고 처리하면 돼. 대신 현대시에서 실수가 줄어들어서 100점 흐름이 나오기 시작하면, 자연스럽게 원점수 90 이상으로 올라갈 수 있어. 교실 옆에 있는 현대시 문제집 하나 가져가서 연습해보자.\n\n✅ 꼭 해야 할 것\n\n현대시에서 감 줄이고 보기 선지 쪼개서 인과관계까지 확인하기\n\n문법 한 문제씩 빠지는 구간 줄여서 원점수 90 이상 만들기",
    "3411": "민채 성적을 보면 전반적으로 2~3등급권, 주로 3등급권에서 성적이 형성돼 있어. 최근 18회 모의고사에서는 꽤 좋은 성적이 나오긴 했는데, 그건 컨디션이 잘 맞았던 회차로 보여. 기본적인 위치는 아직 3등급권이라고 보는 게 맞아.\n\n문학 계열은 생각보다 잘 잡혀 있어. 후반으로 갈수록 점점 안정화되는 느낌도 있고, 이 부분은 크게 걱정할 필요는 없어 보여. 대신 성적을 좌우하는 구간은 분명해. 문법이랑 독서 과학 지문이야. 이 두 영역이 잘 나오면 등급도 확실히 올라가고, 여기서 흔들리면 바로 점수가 빠지는 구조야.\n\n그래서 지금은 문법을 먼저 잡는 게 좋아 보여. 이론이랑 기출 문제를 조금 더 신경 써서 한 번 더 돌렸으면 좋겠어. 학원에서도 다시 한 바퀴 돌리긴 하겠지만, 교실 옆 책장에 이론이 붙어 있는 문법 문제집들 있잖아. 그거 하나 가져가서 겨울방학 한 달 동안 한 번 정리해보는 게 좋겠어.\n\n독서 과학 지문은 어려운 게 맞아. 그래도 제재별로 묶여 있는 문제들을 풀면서 익숙해지는 과정은 꼭 필요해. 이 두 가지만 정리되면 지금보다 훨씬 안정적인 성적이 나올 거라고 봐. 화이팅.",
    "3477": "서윤이를 보면 문제를 풀 때 선지를 고르는 기준이 아직 명확하지 않아.\n독서에서 용어가 바뀌어 있거나 문장이 비슷한 느낌을 주면\n“이 정도면 비슷한 말이니까 맞지 않을까?”라는 식으로 고르는 경우가 많아 보여.\n이게 지금 성적이 잘 올라가지 않는 가장 큰 원인이라고 봐.\n\n문제를 풀 때는\n“이건 애매한데?”가 아니라\n“이거다”라는 느낌으로 고를 수 있어야 해.\n지금은 그 명확함이 부족한 상태야.\n\n오답 정리도 마찬가지야.\n답을 고를 때 명확성이 없으면, 오답에서도 명확해질 수가 없어.\n그래서 오답을 할 때라도 시간이 좀 걸리더라도\n선지를 더 잘게 쪼개서\n“이 부분 때문에 맞다 / 이 부분 때문에 틀리다”\n이게 분명해질 때까지 정리해야 해.\n\n지금은\n“이 정도면 맞는 말 같아서 고른다”\n“완전히 틀린 건 아닌 것 같아서 고른다”\n이런 판단이 많아.\n이 상태에서는 점수가 안정적으로 올라가기 어렵다.\n\n문학은 그래도 고점이 있고 저점이 아주 낮은 편은 아니야.\n하지만 독서에서 특히 이런 경향이 강하고,\n문법도 등락이 꽤 있는 편이야.\n결국 핵심은 하나야.\n\n선지를 고를 때도,\n오답 정리를 할 때도,\n의문이 남지 않는 상태까지 명확하게 만드는 것.\n“아, 이래서 이거구나”가 남아야 하고\n“이 정도면 맞는 것 같아”는 남으면 안 돼.\n\n✅ 꼭 해야 할 것\n\n선지 고를 때 “비슷하다” 기준 버리기\n→ 단어 단위로 쪼개서 명확하게 맞는지 틀리는지 판단하기\n\n오답 정리할 때 애매함 남기지 않기\n→ 선지를 더 잘게 나눠서 “이 부분 때문에 맞다/틀리다”까지 정리하기",
    "3564": "정우 성적을 보면, 얼마 전 클리닉 때도 얘기했지만 지금 가져가고 있는 방향성이나 문제 푸는 느낌은 잘 맞아가고 있어. 모의고사 풀 때 시간이 많이 부족하게 느껴지는 건, 이것저것 신경 쓰는 게 많아지고 압박을 받기 시작했다는 뜻이라서 이건 자연스러운 수순이야. 오히려 잘 가고 있다는 신호라고 봐.\n\n지금 방식 그대로 꾸준히만 유지해 주면, 앞으로 2주 동안의 모의고사 클리닉에서도 점점 더 나아질 가능성이 충분해. 방향은 맞으니까, “왜 성적이 안 나오지?”보다는 “조금만 더 해보자”라는 마음으로 가져가는 게 좋아. 나도 계속 옆에서 독려할 거고, 지금처럼 오답 정리하는 흐름도 잘 유지하면 돼.\n\n틀린 문제 고치고 질문 다시 읽어보는 것도 이미 잘 하고 있는데, 여기서 한 가지만 더 추가하면 좋아. 내가 왜 이렇게 생각해서 틀렸는지, 다음에는 어디를 더 보고 어떻게 찾아야 할지를 문제별로 몇 개라도 정리해 두는 거야. 이 피드백이 쌓이면 성적은 자연스럽게 따라올 거야.\n\n✅ 꼭 해야 할 것\n\n지금 문제 푸는 방식과 오답 정리 흐름 그대로 꾸준히 유지하기\n\n오답할 때 ‘왜 이렇게 생각했는지 → 다음엔 어떻게 풀지’ 문제별 피드백 남기기",
    "3630": "제민이 성적을 보면 진단 평가도 그렇고, 최근 모의고사도 전체적으로 잘 나오고 있는 흐름이야. 문법도 예전에 비해서는 확실히 좋아졌고, 전반적인 방향성은 맞아. 다만 가끔씩 점수가 낮게 나오는 회차가 있어서, 이론적으로 빈 구간이 없는지는 한 번 점검해 보는 게 좋겠어.\n\n점수가 흔들릴 때를 보면 주로 현대시, 고전시가, 문법 이 세 영역에서야. 그중에서도 현대시는 조금 더 보기를 시 위에 필기하고, ‘이걸 찾는다’는 느낌으로 접근했으면 좋겠어. 해석을 더하려고 하기보다는, 보기에 써 있는 말을 그대로 시에서 끌어오는 연습이 필요해.\n\n숙제 문자에 있는 홈페이지 링크 들어가 보면, 내가 모의고사에서 손으로 필기해 둔 자료가 있을 거야. 그거 보면 문학에서 보기를 어떻게 적고, 어떻게 연결해서 찾는지 감이 올 거니까, 그걸 참고해서 필기 방식도 같이 정리해 봐. 지금 상태에서 이 정도만 보완하면 성적은 더 안정적으로 나올 수 있어.\n\n✅ 꼭 해야 할 것\n\n현대시\n→ 보기 시 위에 필기하고, 해석보다 ‘찾기’ 중심으로 접근하기\n\n문법\n→ 이론적으로 빈 구간 없는지 한 번 점검해서 흔들리는 회차 줄이기",
    "3745": "이레는 지금 모의고사를 여덟 번 정도 풀면서 몇 번 나한테 와서 피드백도 받았지. 문법은 한두 문제 정도 틀리는 수준으로 크게 문제는 없어 보여. 대신 성적을 많이 깎아먹는 구간이 분명해. 고전 소설이랑 독서 과학 쪽이야.\n\n이레가 문제를 푸는 방식을 보면, 이해를 먼저 하고 그 이해를 바탕으로 접근하려는 스타일이야. 이 자체는 좋은데, 과학에서 많이 틀리는 건 결국 과학 지문이 잘 이해가 안 되기 때문이야. 그래서 과학은 지문을 많이 풀어보는 수밖에 없어. 과학 지문도 나름의 룰이랑 툴이 있으니까, 교실 옆 책장에 있는 과학 독서 지문 묶음들 가져가서 꾸준히 풀어보고, 오답 정리할 때는 지문을 반드시 다시 읽으면서 독해력을 끌어올려야 해.\n\n고전 소설은 조금 다른 문제야. 지금은 이해 자체가 잘 안 되는 상태인데, 고전 소설은 인물을 먼저 잡고 인물 간의 관계를 계속 정리해주면 훨씬 쉬워져. 내용 전개도 비슷한 게 많아서, 많이 풀다 보면 전형이 생기고 성적이 자연스럽게 올라갈 수 있어. 이 부분이 아직 조금 덜 쌓인 느낌이야.\n\n그래서 당장은 고전 소설이랑 과학 독서를 우선으로 가져가자. 숙제 나갈 때 공유 페이지 있잖아. 거기에 고전 소설 독해 영상도 있으니까, 겨울방학 안에 한 번은 꼭 보고 정리해주면 좋겠어.\n\n✅ 꼭 해야 할 것\n\n과학 독서 지문 많이 풀고, 오답 시 지문 다시 읽는 습관 만들기\n\n고전 소설은 인물·관계 중심으로 연습 + 독해 영상 꼭 보기",
    "3767": "혜원이 성적을 다시 전부 올려서 분석해보니까, 어제 얘기했던 것처럼 문학에서 현대시가 살짝 아쉬운 게 맞아 보여. 데이터로 보면 현대시는 회차마다 한 문제 정도씩 틀리고 있고, 반면에 현대 소설은 거의 전부 100점으로 완전히 안정화돼 있어. 이건 분명히 강점이야.\n\n현대시에서 틀리는 유형을 보면, 보기에 들어 있는 말들은 다 맞는 말인데 그 안에서의 인과관계가 잘못된 경우가 많아. 예를 들면 A도 맞고 B도 맞는데, A 때문에 B가 된 건 아닐 수 있잖아. 이런 식으로 인과가 어긋나는 선지를 걸러내는 게 포인트야. 그래서 현대시는 선지를 조금만 더 잘게 나눠서, 해석 안에서의 인과가 맞는지까지 확인해주면 충분히 잡힐 것 같아.\n\n그리고 최근에는 문법에서도 한 문제 정도씩 틀리는 경우가 보여. 큰 흔들림은 아니지만, 지금 성적대에서는 이 한 문제가 아쉬워질 수 있어. 겨울방학 동안 문법 이론을 한 번 더 정리해서, 문법은 아예 100점으로 고정시키는 걸 목표로 가면 좋을 것 같아.\n\n지금 전체적으로는 아주 잘하고 있으니까, 이 두 가지만 정리해보자. 그러면 더 탄탄해질 거야.\n\n✅ 꼭 해야 할 것\n\n현대시 선지를 더 잘게 나눠서 인과관계까지 확인하는 연습하기\n\n문법 이론 한 번 더 정리해서 한 문제도 안 틀리는 상태 만들기",
    "3808": "경민이 성적을 보면 지금까지 모의고사를 여덟, 아홉 개 정도 봤는데, 아직 시간 관리가 제대로 잡히지 않은 느낌이 있어. 이 정도 회차를 풀었으면 어느 영역에서는 이 시간 안에 무조건 넘어가야 한다는 감각이 생겨야 하는데, 그게 아직 조금 부족해 보여. 정확한 시간 안에 풀고 넘어가는 루틴을 빨리 만들어야 해.\n\n경민이는 지문을 이해하고 그 이해를 바탕으로 문제를 푸는 스타일이야. 독서는 이 방식이 어느 정도 잘 맞아. 다만 문학은 시간이 걸리기 때문에, 이해도 중요하지만 그보다 보기를 적고 역순으로 대입해서 푸는 방식이 더 필요해. 납득이 완벽하게 안 되더라도 보기 기준으로 처리하는 감각이 있어야 해.\n\n이게 잘 안 될 때 현대 소설에서 등락이 크게 생기고, 고전 소설도 해석이 어긋나면서 흔들리는 경우가 보여. 그래서 문학에서는 정말로 보기를 필기하고, 거기서 근거를 ‘찾는다’는 느낌으로 풀어줘야 해.\n\n남은 2주, 모의고사 열 번 안에서는 시간 루틴 잡기 + 문학 처리 방식 고정 이 두 가지에 집중했으면 좋겠어. 화이팅.\n\n✅ 꼭 해야 할 것\n\n문학에서 보기 필기 → 역순 대입으로 시간 안에 처리하는 연습 고정하기\n\n남은 2주 동안 모의고사에서 영역별 시간 루틴 반드시 만들기",
    "3859": "소은이 성적을 보면, 1회 모의고사 때 2등급, 78점으로 커리어 하이를 한 번 찍었어. 그 이후에는 50대 초중반, 후반 점수에서 왔다 갔다 하는 흐름이 이어지고 있고. 그럼 중요한 건, 그때는 뭐가 달랐냐는 거지.\n\n모의고사 클리닉 1회 때를 보면 딱 보여. 그때는 문법이랑 매체 성적이 좋았어. 그러니까 언매에서 점수를 잘 가져간 거야. 지금도 언매를 2월까지는 조금 더 붙잡고 가보는 게 맞고, 이론이랑 문제 풀이를 계속 병행해보자. 그래도 흐름이 안 잡히면, 화작으로 전환하는 것도 나쁜 선택은 아니야. 클리닉 중에 모의고사 한두 번 정도는 화작으로 풀어보는 것도 충분히 의미 있어.\n\n문학 쪽은 고전 시가든 현대시든 전반적으로 등락이 있어. 거의 항상 한두 문제씩은 틀리는 구조고, 특히 현대시에서 실수가 자주 나와. 그래서 문학은 해석을 더 하려고 하기보다는, 이미 얘기해 준 해석의 틀과 도구를 쓰는 게 핵심이야. 보기를 꼭 적고, 그걸 기준으로 찾는 연습을 우선해야 돼. 쉽진 않겠지만, 이게 안 되면 문학 점수는 계속 흔들려.\n\n문학이 안정되고, 그다음에 언매나 화작 중 하나가 자리 잡히면 등급은 3등급권에서부터 다시 시작해서 충분히 끌어올릴 수 있어. 문학에서는 너무 예쁘게 해석하려고 하지 말고, 모든 의미를 다 잡으려고도 하지 말고, 보기에 이렇게 나와 있으면 ‘이거겠지’ 하고 받아들이는 연습을 해보자. 이게 지금 제일 중요한 포인트야. 파이팅.\n\n✅ 꼭 해야 할 것\n\n문학은 보기 필기 + 도구 활용로 해석 줄이고 안정화 만들기\n\n언매는 2월까지 한 번 더 가져가 보고, 필요하면 화작 전환도 테스트해보기",
    "3972": "강현이는 지금 전반적으로 굉장히 잘하고 있어. 특히 문학은 감이 완전히 잡혀 있어서 문제를 굉장히 빠르고 안정적으로 풀고 있고, 독서도 난이도가 아주 높은 문제에서만 가끔 실수가 나오는 정도야. 전체적인 실력 자체는 이미 상위권에 잘 올라와 있어.\n\n그래서 이제 다음으로 가져가야 할 목표는 조금 달라져야 해. 어느 모의고사든, 등급에 상관없이 원점수 90 이상이 나오는 걸 목표로 가져가야 돼. 그래야 수능에서도 난이도에 흔들리지 않고 안정적인 성적을 낼 수 있어.\n\n이제부터는 등급에 일희일비하기보다는, 시험이 쉬워도 어렵게 나와도 원점수 90을 넘길 수 있는지를 기준으로 공부하면 될 것 같아. 지금 실력이라면 충분히 가능한 단계야. 이 방향으로만 가져가 보자. 화이팅.\n\n✅ 꼭 해야 할 것\n\n등급보다 원점수 90 이상을 목표로 두고 공부하기\n\n난이도와 상관없이 흔들리지 않는 점수 유지하는 데 집중하기",
    "3998": "하람이 성적을 보면 모의고사를 한 11회 정도 봤는데, 아직까지 시간 관리가 완전히 안정됐다고 보긴 어려워. 그래서 시험마다 못 푸는 영역이 생기거나, 특정 구간이 비는 경우가 있는 것 같아.\n\n고전소설은 비교적 괜찮게 잘 나오고 있어. 이건 분명 장점이야. 반면에 문학에서 가장 안 나오는 구간은 고전시가야. 해석이 잘 안 되거나, 아예 방향을 잘못 잡고 들어가는 경우가 반복되는 느낌이 있어. 오답할 때도 “여기가 왜 안 됐는지”를 그냥 넘기는 경우가 있는 것 같고.\n\n고전시가는 해설지 보고 해결되는 영역이 아니라서, 해석이 막혔던 지점은 반드시 질문을 해야 돼. 근데 지금은 끝나고 바로 가는 경우가 많아서, 그게 그대로 남아 있는 것 같아. 정규 시간에 조금 일찍 오든, 쉬는 시간에라도 와서 나한테 물어봐야 이게 개선돼.\n\n시간 관리는 예전에 비하면 조금 나아진 건 맞아. 근데 고전시가 점수 자체는 11회 동안 크게 좋아졌다고 보긴 어려워. 반대로 독서는 그동안 케어가 잘 돼서, 지금 하던 방식 그대로 가면 충분히 괜찮아 보여.\n\n정리하면, 독서는 유지하면 되고, 이제는 고전시가를 정면으로 잡아야 할 타이밍이야.\n\n✅ 꼭 해야 할 것\n\n고전시가\n→ 해석 안 된 지점 그냥 넘기지 말고 반드시 질문해서 정리하기\n\n모의고사 후\n→ 고전시가 오답은 ‘왜 해석이 안 됐는지’까지 확인하고 넘어가기",
    "4006": "지윤이는 화법에서 꾸준히 틀리는 포인트들이 있는 편이야. 화작 합쳐서 한 문제 정도는 괜찮은데, 가끔은 세 문제, 네 문제까지 늘어나는 경우가 있어. 오답할 때 해설지 문장 그대로 보기보다는, 단어 수준으로 나눠서 인과를 하나씩 따져보는 연습을 했으면 좋겠어.\n\n이번 주 수능에서도 화작 45번처럼, 겉으로 보면 맞는 말 같아도 인과가 아닌 경우가 있었잖아. 이런 문제들은 하나씩 쪼개서 원인과 결과가 맞는지 따져봐야 화작에서 실수가 줄어들어. 지금은 이런 나눠서 보는 연습이 조금 덜 돼 있어서 성적 등락이 생긴다고 보여.\n\n그래서 어떤 회차에서는 현대시가 잘 나오고, 어떤 때는 소설이 잘 나오기도 하고, 전반적으로 잘 볼 때랑 못 볼 때가 섞여 있는 상태야. 비교적 꾸준히 약한 건 독서 과학 지문이고, 가장 안정적인 건 작문 쪽이야.\n\n문학은 지금처럼 필기하고 정리하면서 가는 방향 자체는 괜찮아. 다만 작품은 이해했더라도 문제를 풀 때 선지를 그대로 보면 걸림돌이 될 수 있어서, 답을 고를 때나 오답할 때 선지를 더 잘게 쪼개는 연습이 필요해. A가 B에게 무엇을 했는지 식으로 끊어서 보는 게 중요해.\n\n공유된 링크에 들어가 보면 내가 모의고사에서 손으로 필기해 둔 자료들도 있으니까 참고해도 되고, 이 과정이 어렵게 느껴지면 언제든지 나한테 와. 다시 차근차근 같이 볼게.\n\n정리하면, 1순위는 문학에서 지금 말해준 것처럼 ‘찾기’ 연습이야. 그다음은 오답 정리할 때랑 문제 풀 때 선지를 의도적으로 더 잘게 쪼개보는 거야. 특정 한 영역보다는 전반적으로 문제를 푸는 과정에서 흔들리는 편이라, 이 부분을 케어해 주면 전체적으로 조금씩 좋아질 거야. 파이팅.",
    "4061": "예은이 성적을 보면 모의고사를 지금까지 여덟 번 정도 봤고, 전반적으로 감이 꽤 좋은 편이야. 문제 풀 때도 굳이 많이 고민하지 않아도 “이렇게 풀면 되겠다”라는 감각으로 각 영역을 잘 찾아가고 있는 느낌이고, 시간도 처음보다 훨씬 안정적으로 맞춰가고 있어.\n\n그래서 지금 하고 있는 방식, 그러니까 모의고사 풀고 오답 정리하는 이 흐름 자체는 잘 맞는 공부야. 이건 굳이 바꿀 필요 없이 그대로 꾸준히 가져갔으면 좋겠어. 이 정도만 유지해도 기본적인 자리는 충분히 잡힐 것 같아.\n\n그다음 단계로는, 모자란 영역만 개별적으로 조금씩 보완해 주면 돼. 예를 들면 과학 지문처럼 상대적으로 어려운 구간은 따로 시간을 내서 조금 더 연습해 주는 식으로. 지금 모의고사 여덟 번 했고, 남은 회차가 열 번 정도 있으니까, 남은 2주 동안은 주 2회보다 조금 늘려서 한 주에 3회 정도 나와도 좋아 보여.\n\n이렇게 남은 회차를 잘 가져가면, 한 번쯤은 80점도 충분히 뚫어볼 수 있을 것 같아. 이런 방향으로 겨울방학을 마무리해보자.\n\n✅ 꼭 해야 할 것\n\n지금처럼 모의고사 + 오답 정리 흐름 꾸준히 유지하기\n\n과학 지문 등 약한 영역만 추가로 보완해서 80점 한 번 찍기",
    "4201": "재민이 성적 보면 요즘 진짜 잘 나오고 있어. 고전 시가도 잘 잡혔고, 고전 소설이랑 현대 소설까지 문학 전반이 다 안정적으로 잘 나오고 있어. 전체적인 완성도가 꽤 높은 상태야.\n\n조금 아쉬운 부분은 인문 독서, 특히 가나지문에서 가끔씩 틀리는 거야. 이게 계속 반복되면 부담이 될 수 있는데, 한 번쯤은 다른 방식으로 접근해보는 것도 괜찮아. 예를 들면 가 지문을 먼저 읽고, 가에 해당하는 문제 하나만 먼저 풀고 나서 나 지문이랑 나머지 문제를 푸는 방식이야. 매번 추천하는 방법은 아니지만, 부담감을 줄이는 데는 도움이 될 수 있어.\n\n그리고 진단 평가를 수능처럼 봤을 때랑 클리닉 성적 사이에 차이가 좀 있는 편이야. 이건 시간 압박이나 환경 차이 때문일 가능성이 커. 기숙사에서 풀 때는 아무래도 실전 느낌이 덜하니까, 연습할 때부터 실전처럼 압박을 만들어야 해. 기숙사 모의고사는 시간을 80분 그대로 두거나, 아예 조금 줄여서 더 빡빡하게 풀어보는 것도 좋아. 진단 평가랑의 갭을 줄이는 게 지금 단계에서는 중요해 보여.\n\n✅ 꼭 해야 할 것\n\n가나지문에서 부담 줄이기 위해 ‘가 지문 먼저 + 문제 하나 선처리’ 방식 한 번 시도해보기\n\n기숙사 모의고사는 실전처럼 80분 또는 더 짧게 잡고 압박감 있게 풀기",
    "4244": "건호는 모의고사를 한 여덟, 아홉 개 정도 풀었고 전반적으로 성적도 잘 나오는 편이야. 다만 점수를 보면 분명히 등락이 있고, 회차마다 격차가 조금씩 생겨. 학원에서 질문하는 거 보면 그 이유가 좀 보여.\n\n특정 선지, 특히 한 선지에 꽂히면 거기서 빠져나오질 못하는 경향이 있어. 의심이 들면 선지를 잘게 나눠서 주어–서술어 수준으로 단순화하고, 각각을 지문에서 객관적으로 확인해야 되는데, 매몰되는 순간 상상으로 넘어가는 경우가 있어. “이런 뜻 아닐까?”, “저런 말일 수도 있지 않을까?” 하면서.\n\n사설 모의고사라 선지가 복잡한 편이라 더 그럴 수 있어. 진단평가는 괜찮게 봤지만, 사설에서는 더더욱 선지를 쪼개서 차분하게 봐야 해. 매몰되기 시작하면 스스로 한 번 끊고, 객관적으로 다시 보는 태도가 필요해.\n\n오답 정리 태도 자체는 굉장히 좋아. 내가 왜 이렇게 생각했는지 돌아보고 있거든. 이제 거기에 한 가지만 더 얹으면 돼. 선지를 쪼개서 확인하는 습관만 더 붙이면, 원점수 90이 안정적으로 계속 나올 수 있을 거라고 봐. 화이팅.\n\n✅ 꼭 해야 할 것\n\n선지에 매몰된다고 느껴지면 바로 쪼개서 주어·서술어 단위로 확인하기\n\n상상 말고, 지문 근거만으로 객관적으로 판단하는 연습하기",
    "4259": "은수 성적을 보면, 가장 먼저 걸리는 건 문법이야. 문법은 잘 나올 때도 있지만 아예 무너질 때도 있고, 전반적으로 아직 많이 흔들려. 그래도 3월 모의고사까지 개념을 한 사이클 더 돌릴 예정이니까, 중간고사 전까지는 일단 개념을 끝까지 다시 잡아보는 게 맞아. 그럼에도 불구하고 계속 안 잡히면, 그때는 화작 전환도 한 번쯤 고민해 봐야 하고.\n\n매체는 비교적 잘 나오고 있어. 내용 일치도 잘 가져가고 있고, 이건 지금 방향 그대로 가면 돼. 문제는 독서 성적의 등락인데, 이건 독서 실력 자체라기보다는 문학에서 시간을 너무 많이 쓰는 영향이 커 보여. 문학에서 시간이 밀리니까 독서에서 시간에 쫓기고, 그게 점수로 바로 드러나는 느낌이야.\n\n그래서 문학은 이제 더 이상 해석에 매달리지 말고, 보기 적고 빨리 찾는 방식으로 시간을 줄이는 연습이 필요해. 간쓸개든 모의고사든 전부 같은 방식으로 가져가야 하고, 그렇게 확보한 시간을 독서에 투자해서 독서를 좀 더 여유 있게 풀 수 있어야 해.\n\n고전시가는 또 별개야. 이건 찾는다고 해결되는 영역이 아니라 해석이 막히는 구간이 있는 것 같아. 이런 건 혼자 끙끙대지 말고, 주말이든 평일이든 와서 고전시가 해석 자료 받아서 정리해야 개선이 돼.\n\n✅ 꼭 해야 할 것\n\n문법\n→ 3월까지 개념 한 사이클 끝까지 돌려서 버티지 말고 정면으로 잡기\n\n문학\n→ 보기 적고 빠르게 찾는 방식으로 시간 줄이기 → 독서 시간 확보하기\n\n고전시가\n→ 해석 안 되는 지점은 자료 받아서 반드시 질문하고 정리하기",
    "4262": "민서는 모의고사를 여덟 번 정도 진행하면서 화작 파트는 확실히 조금씩 좋아지고 있는 게 보여. 방향은 맞게 가고 있어. 다만 회차별로 보면, 어떤 회차에서는 문학이 잘 나오고, 또 어떤 회차에서는 독서가 잘 나오는 식으로 영역별 편차가 있어. 등급은 비슷한데, 맞고 틀리는 구간이 계속 바뀌는 상태야.\n\n이건 푸는 순서가 바뀌었거나, 시간 압박을 받은 구간이 달라졌기 때문일 가능성이 커. 그래서 지금 단계에서는 이것저것 시도해보는 건 괜찮아. 뭘 먼저 풀어볼지, 어디서 시간을 더 쓸지 왔다 갔다 해보는 과정 자체는 필요해.\n\n다만 겨울방학이 끝나기 전에는 결국 자기한테 맞는 시간 관리랑 루틴이 하나로 정리돼 있어야 해. 어느 영역을 언제까지 끝내야 하는지, 어디서는 과감히 넘어가야 하는지 그 기준이 생겨야 성적이 안정돼.\n\n오답 정리할 때는 독해력 자체를 끌어올리는 데 조금 더 집중했으면 좋겠어. 특히 사회·과학, 법이나 경제 지문에서 이해가 안 가는 구간이 나오면 그냥 넘기지 말고, 그 부분을 다시 읽으면서 이해하려는 시도를 해보자. 이게 쌓여야 독서도 안정돼. 화이팅.\n\n✅ 꼭 해야 할 것\n\n겨울방학 안에 푸는 순서·시간 관리 루틴 하나로 고정하기\n\n독서 오답 시 사회·과학 지문은 이해 안 되는 구간 반드시 다시 읽기",
    "4284": "승명이는 모의고사를 7회 정도 풀었고, 지금 단계에서 반드시 잡아야 할 게 두 가지야.\n첫 번째는 오답 정리 방식이야. 문제만 다시 보는 게 아니라, 틀린 뒤에는 지문을 꼭 다시 읽으면서 이해 자체를 늘려야 해. 그래야 독해력이 쌓이고 같은 유형에서 반복해서 안 틀려.\n\n두 번째는 문학이야. 수업에서 계속 얘기했던 것처럼 고전 소설에서 인물부터 쓰는 것, 문학 독해 틀을 적용하는 것 같은 스킬을 실제 문제에서 써야 하는데, 아직은 그걸 거의 안 쓰고 있는 상태야. 감으로 풀면 여기서 더 이상 올라가기 어려워. 스킬을 써야 개선이 시작돼.\n\n이 두 가지만 제대로 가져가면 충분히 달라질 수 있어.\n\n✅ 꼭 해야 할 것\n\n오답 정리할 때 지문 다시 읽으면서 독해력 키우기\n\n문학에서 배운 스킬(인물 정리, 독해 틀) 의식적으로 반드시 적용하기",
    "4373": "은한이는 모의고사를 열 번 보면서 일단 큰 걸 하나 얻었어. 시간 안에 영역별로 어느 정도 맞춰서 풀 수 있게 됐다는 거야. 이건 진짜 중요한 성과야. 이제부터는 시간은 어느 정도 맞춰졌으니까, 내용적인 면에서 점수를 끌어올려야 해.\n\n목표는 원점수 65점을 뚫는 거야. 이건 한 영역만 확 올려서 되는 게 아니라, 전 영역에서 조금씩만 더 가져오면 가능해. 독서에서 2점, 문학에서 2점, 언매/화작에서 2점 이런 식으로 6점만 더 챙기고, 한두 문제만 추가로 맞히면 10점 정도는 충분히 올라갈 수 있어. 결국 “한두 문제만 더 맞히면 되는” 구간이야.\n\n그래서 65점 뚫기 전까지는 문제를 더 많이 푸는 것보다 오답 정리가 훨씬 더 중요해. 오답할 때도 답만 찾고 끝내면 의미가 없고, 정답 근거를 찾는 건 기본이고, 내가 왜 그렇게 생각했는지까지 꼭 점검해야 해. “내가 이 사고를 해서 틀렸구나 → 다음엔 이렇게 풀어야겠다” 이 흐름이 남아야 점수가 올라가. 특히 문학에서 이게 더 중요해. 문학은 답만 찾으면 다음에 또 흔들리거든.\n\n남은 모의고사도 열 번 정도 있으니까, 그 기간 동안은 오답에서 사고 과정을 끝까지 점검하면서 65점을 꼭 뚫어보자. 그게 이번 겨울방학을 잘 보냈다고 말할 수 있는 기준이 될 거야. 화이팅.\n\n✅ 꼭 해야 할 것\n\n65점 뚫기 전까지는 ‘문제 더 풀기’보다 ‘오답 정리(사고 과정 점검)’를 우선하기\n\n전 영역에서 1~2문제씩만 더 맞히는 걸 목표로, 근거 찾기 습관 고정하기",
    "4425": "희태 성적을 보면, 모의고사 1회가 커리어 하이였던 건 맞아. 문학은 전반부보다는 중반 이후랑 후반부가 오히려 더 안정화돼 있고, 현대 소설이랑 고전시, 고전 소설 쪽은 전반적으로 잘 잡혀 있어. 다만 현대시는 아직 조금 흔들리는 편이야.\n\n현대시는 보기에 대한 믿음을 더 가져가고, 너무 깊게 해석하려는 건 조금 줄였으면 좋겠어. 이 부분만 정리돼도 문학이 훨씬 편해질 거야.\n\n전체 성적을 보면 독서가 가장 큰 변수야. 문학 자체는 괜찮은데, 독서를 잘 봤을 때 성적이 잘 나오고 흔들리면 전체 점수도 같이 떨어지는 흐름이 보여. 문제를 자주 풀다 보니 긴장도가 조금 풀린 느낌도 있어서, 이 부분은 조금 더 집중해서 풀었으면 좋겠어.\n\n시간 관리도 영향을 주는 것 같아. 현대시에서 시간이 잡아먹히는 편이라 뒤에 과학 지문을 충분히 못 보는 경우가 있는데, 현대시를 먼저 안정화해서 문학에서 시간을 줄일 수 있으면 전체 흐름이 훨씬 좋아질 거야.\n\n오답 정리할 때는 독서 지문을 다시 읽는 게 가장 중요해. 이해가 안 됐던 구간은 꼭 다시 읽고 넘어가자. 문학은 이미 많이 좋아졌으니까, 독서는 지문 다시 읽는 연습으로 안정화를 가져가면 될 것 같아.\n\n정리하면, 우선순위는 오답 정리할 때 독서 지문 다시 읽기, 그다음이 현대시야. 이 순서로 가보자. 화이팅.",
    "4454": "예은이 성적을 보면 지금 조금 헷갈리는 구간이 보여. 먼저 화법과 작문에서 계속 틀리는 이유가 분명해. 내용 일치 문제를 덩어리로 찾고 있어. 문장을 통째로 찾으려고 하지 말고, 단어 단위로 끊어서 하나씩 비교해야 해.\n예를 들면 “내일 점심에 아웃백 가서 스테이크 먹자” 이런 문장이 있으면, 내일 / 점심 / 장소 / 행동 이렇게 쪼개서 하나하나 맞는지 보는 거야. 이 습관이 잡히면 화작이 먼저 안정되고, 독서 내용 일치도 같이 좋아질 거야.\n\n문학은 사실 더 빨리 좋아질 수 있어. 근데 지금은 비슷해 보이면 그냥 고르는 느낌이 있어. 계속 말했듯이, 보기를 먼저 적고 → 역순으로 근거를 찾는 방식으로 가야 해.\n모의고사 보고 나서 오답 정리할 때도, 해설지부터 보지 말고 답을 먼저 적고 “이게 왜 답인지”를 지문이나 보기에서 직접 찾아보는 연습을 했으면 좋겠어. 문학도 충분히 그렇게 할 수 있어.\n\n이 과정이 익숙하지 않으면 혼자 끙끙대지 말고 나한테 와. 내가 직접 방법 다시 잡아줄게. 이게 지금 성적을 올리는 가장 빠른 길이야.\n\n✅ 꼭 해야 할 것\n\n화작·독서 내용 일치 문제는 단어 단위로 쪼개서 비교하기\n\n문학은 보기 적기 → 근거 직접 찾기 방식으로 오답 정리하기",
    "4472": "영찬이는 성적의 고점이랑 저점 차이가 꽤 큰 편이야. 어떤 때는 80점이 나오다가, 바로 전 회차에서는 64점이 나오는 식으로 점수 차이가 크게 벌어져. 이 정도면 문제로 치면 한 7~8문제 차이라서, 성적이 꽤 불안정하다고 볼 수 있어. 이런 흐름이 1회 모의고사 때부터 계속 이어지고 있는 것도 눈에 띄고.\n\n고전 소설도 다 맞을 때가 있는 반면에, 많이 틀릴 때도 있어서 전반적으로 감으로 푸는 비중이 큰 것 같아. 감이 괜찮은 학생이라서 잘 풀릴 때는 잘 풀리는데, 그만큼 감이 안 맞는 날에는 성적이 확 떨어지는 구조야.\n\n그래서 지금 단계에서는 오답 정리를 할 때 단순히 답만 적고 넘어가지 말고, 정답의 근거를 글에서 정확히 찾는 연습이 꼭 필요해. 이건 문학이든 독서든 전부 마찬가지야. 독서에서 틀리는 문제도 있지만, 문학에서도 현대 소설은 비교적 괜찮은데 현대시랑 고전 소설에서 점수 등락이 너무 커. 매체랑 화법에서도 비슷한 모습이 보이고.\n\n이제는 감보다는 글을 더 믿고 가야 해. 비슷해 보이는 선지를 고르는 게 아니라, 실제로 글에 써 있는 내용이랑 인과가 맞는지를 하나씩 따져봐야 돼. 오답할 때는 답을 다시 고쳐보면서, 이 답이 글의 어느 부분에서 나왔는지를 꼭 확인해보자. 이 습관이 생기면 성적은 훨씬 안정될 거야.\n\n✅ 꼭 해야 할 것\n\n오답 정리할 때 정답의 근거를 지문에서 반드시 표시하기\n\n감으로 선지 고르지 말고, 글에 써 있는 내용과 인과관계로 판단하기",
    "4520": "은솔이는 모의고사를 아홉 번 정도 진행했고, 문학은 확실히 안정권으로 들어왔다고 봐도 돼. 문학에서의 성적이 흔들리지 않고 나오고 있고, 이건 지금까지의 과정이 잘 쌓였다는 뜻이야. 이 안정성을 바탕으로 사회·과학 독서를 지금처럼 꾸준히 가져가면서 케어해 주면 등급도 훨씬 안정적으로 유지될 수 있을 것 같아.\n\n다만 문법에서 한 3점에서 많게는 6~7점 정도가 계속 빠지고 있어. 이 정도면 등급을 갈라놓는 구간이야. 그래서 문법은 이론을 다시 한 번 제대로 잡아야 하고, 3월부터 이론 다시 들어갈 때는 그냥 듣는 게 아니라 확실하게 정리하면서 가져가야 돼.\n\n그리고 지금 문학 감이 좋을 때 문학을 계속 만져줘야 해. 문학 문제도 풀고, 간쓸개 연습도 꾸준히 하고, 시간을 충분히 써서 체화시키지 않으면 잠깐 안 했을 때 다시 감이 빠질 수 있어. 지금의 안정감은 유지가 핵심이야.\n\n✅ 꼭 해야 할 것\n\n문법 이론 한 사이클 다시 정리해서 3~6점 빠지는 구간 줄이기\n→ 문법에서 점수 새는 구조부터 끊기\n\n문학 감 좋은 상태 유지하기\n→ 간쓸개·문학 문제 꾸준히 풀어서 감 떨어지지 않게 유지하기",
    "4632": "도훈이 성적을 보면 문학은 후반으로 갈수록 조금씩 좋아지고 있는 게 보여. 매체도 비교적 안정적으로 잘 나오고 있고, 기본 흐름은 나쁘지 않아.\n\n다만 고전 소설에서 왜 한 지문씩 크게 틀리는지가 문제야. 지문 하나를 통째로 놓치면 그 회차 성적은 절대 잘 나올 수가 없어. 그래서 전 영역을 시간 안에 푸는 게 전제 조건이야. 어렵더라도, 틀리더라도 일단 시간 안에 끝내야 해. 이 전제가 깨지면 성적은 절대 안정될 수 없어.\n\n고전 소설이나 현대 소설에서는 인물을 적고, 인물 간 관계를 형성하는 도구적인 방법을 써야 하는데, 아직 그걸 적극적으로 쓰지 않는 느낌이 있어. 알려준 방법들이 있잖아. 그걸 간쓸개든 숙제든 모의고사든 의식적으로 써먹으려고 하는 게 지금 1순위야.\n\n그다음이 문법이야. 문법도 이론적으로 아직 조금 부족한 부분이 있으니까, 다시 사이클 돌릴 때 천천히라도 제대로 듣고 정리해서 맞히는 문제 수를 늘려가자. 이 두 가지만 잡히면 훨씬 안정될 거야.\n\n✅ 꼭 해야 할 것\n\n문학에서 인물·관계 정리하는 도구 적극적으로 써먹기\n\n문법 이론 다시 정리해서 맞히는 문제 수 늘리기",
    "4649": "지유는 최근 모의고사를 많이 풀면서 성적이 전반적으로 안정화된 느낌이야. 지금은 80점대 초반에서 비교적 꾸준하게 굴러가고 있고, 흐름 자체는 괜찮아. 모의고사를 계속 풀면서 전체적인 감도 잘 유지되고 있어.\n\n다만 독서 사회 영역에서 조금 떨어지는 모습이 보여. 특히 법이나 경제 지문이 아직은 어렵게 느껴지는 것 같아. 예전에 얘기했듯이, 강의실 옆에 있는 영역별 독서 자료 활용해서 법이나 경제 쪽 문제를 조금 더 집중적으로 풀어주면 좋겠어. 묶음 독서를 하더라도 다른 영역은 잠깐 빼고, 법·경제 지문 위주로 가져가는 게 효과적일 것 같아.\n\n지금 성적 흐름은 안정적으로 잘 나오고 있으니까, 다음 목표는 분명해. 독서 사회, 특히 경제 지문을 잡아주고, 원점수를 90 이상으로 끌어올리는 거야. 아직 90점대 원점수가 자주 나오지는 않으니까, 이제는 90대를 안정적으로 유지하는 걸 목표로 가져가면 될 것 같아. 이 방향으로 가보자. 화이팅.\n\n✅ 꼭 해야 할 것\n\n독서 사회 영역 중 법·경제 지문 집중적으로 연습하기\n\n원점수 90 이상을 목표로 점수 안정화하기",
    "4651": "지환이 성적을 보면 모의고사를 한 8회 정도 풀었는데, 이 정도 했으면 크진 않더라도 어디 한 구간에서는 올라가는 흐름이 보여야 하거든. 근데 아직은 시간 관리나 배분이 잡혔다고 보긴 어렵고, 성적이 확 오르는 구간도 뚜렷하진 않아.\n\n독서는 여전히 많이 틀리고 있고, 문학도 약한 편이고, 언매 특히 문법에서 계속 많이 틀리고 있어. 지금 상태는 “어느 한 영역이 문제”라기보다는 전 영역에서 기본적인 공부 행위 자체가 아직 덜 바뀐 상태로 보여.\n\n독서는 오답 정리할 때 지문을 다시 읽으면서 이해를 쌓아야 하고,\n문학은 보기를 적고 그 보기를 기준으로 적용해서 푸는 연습을 해야 하고,\n문법은 솔직히 그냥 공부를 해야 되는 구간이야.\n\n근데 겨울방학이 두 달이나 지났는데,\n지문을 다시 읽는다든지\n보기를 적는다든지\n문법을 따로 정리한다든지\n이런 행위 자체가 눈에 띄게 바뀌었다는 느낌은 아직 크지 않아.\n\n클리닉을 계속 나오는 건 분명히 좋은데, 이제는 “나왔다”보다\n안에서 뭐가 달라졌는지가 보여야 해.\n지금 말한 세 가지에서 행동이 바뀌면, 성적은 그다음에 따라올 거야.\n\n✅ 꼭 해야 할 것\n\n독서\n→ 오답 정리할 때 지문 다시 읽고 이해한 내용으로 정리하기\n\n문학\n→ 보기 먼저 적고, 보기 기준으로 문제 적용해서 풀기\n\n문법\n→ 감으로 버티지 말고 이론 정리부터 다시 시작하기",
    "4655": "한비 성적을 보면 내용 일치나 찾아서 푸는 유형은 전반적으로 잘하고 있어. 보기가 있거나 추론이 필요한 독서 문제는 어렵게 느낄 수는 있는데, 그 외 기본적인 독서 흐름은 괜찮은 편이야.\n\n문제는 문학이 조금 어려워졌을 때야. 대비가 잘 안 되는 느낌이 있어. 문학을 자꾸 예쁘게 해석하려고 하고, 의미를 감상하려고 하다 보니까 오히려 흔들리는 경우가 보여. 해석은 보기가 없을 때 도구로 쓰는 거고, 기본은 항상 보기를 먼저 적고 그걸 찾는 방식이 돼야 해. 지금은 이 기본이 조금 약해 보여.\n\n문학은 지문마다 한 문제 정도만 틀리는 수준으로 안정돼야 하는데, 지금은 해석에 집착하면서 그 안정성이 깨지고 있어. 감상 말고, 근거 중심으로 가야 돼.\n\n그리고 문법도 남은 2월 동안 한 번 더 정리할 필요가 있어. 학원에서 나간 문법 프린트들 있잖아. 특화 수업 때 봤던 지문들 중심으로, 이론을 천천히 다시 한 번 훑어보는 게 좋아. 이 두 영역만 잡히면 성적은 훨씬 안정될 거야.\n\n✅ 꼭 해야 할 것\n\n문학은 해석·감상 말고 보기 적고 근거 찾는 방식으로 고정하기\n\n2월 안에 문법 프린트 이론 다시 한 번 정리하기",
    "4684": "재원이는 지금 성적 흐름이 조금 불안한 상태야. 모의고사를 11회 정도 꾸준히 봤는데, 성적에서 눈에 띄는 변화나 뚜렷한 개선이 잘 보이지 않아. 시간 배분은 처음보다는 나아지긴 했지만, 여전히 등급이나 점수 차이가 너무 크게 나는 편이야.\n\n지금 흐름을 보면 오답 정리가 거의 안 되거나, 문제를 풀고 나서 어떤 방법이 맞았고 뭐가 틀렸는지를 정리하지 않은 채 계속 문제만 푸는 느낌이야. 그러다 보니까 ‘아 이렇게 풀어야 되는구나’ 하는 피드백이 쌓이지 않고, 점수가 70점대에서 계속 머무르게 되는 것 같아. 감이 좋을 때는 조금 올라가고, 안 좋을 때는 확 떨어지는 식으로 등급도 위아래로 많이 흔들리고 있어.\n\n이 상태가 계속되면 남은 기간 동안도 성적을 끌어올리기 어려워질 수 있어. 다른 건 다 차치하더라도, 재원이는 반드시 오답을 통해서 방법을 정리하고, 문제 푸는 방식을 하나씩 만들어 가야 해. 그게 지금 가장 필요한 부분이야.\n\n남은 기간 동안은 문제를 더 푸는 것보다, 오답에서 얻는 걸 하나라도 남기는 데 집중해보자. 거기서부터 변화가 시작될 거야. 화이팅.\n\n✅ 꼭 해야 할 것\n\n모든 모의고사에서 오답 정리 반드시 하고, 문제 푸는 방법 하나씩 정리하기\n\n감으로 푸는 흐름 줄이고, 같은 실수를 반복하지 않도록 오답 피드백 쌓기",
    "4706": "세직이는 모의고사를 여덟 회 정도 풀면서 시간은 어느 정도 안정화된 상태야. 문학에서도 방법을 조금씩 쓰고 있고, 보기를 활용하려는 시도도 보여서 이 흐름은 분명 좋아졌어.\n\n문제는 화법·작문과 문법, 그리고 그와 연결된 독서 내용 일치야. 화작은 기본적으로 내용 일치 문제인데, 지금은 문장을 덩어리로 보거나 비슷해 보이는 걸 고르는 경향이 있어. 단어 수준으로 나눠서 찾고, 그 단어들 사이의 인과관계를 확인해야 하는데 이 과정이 아직 부족해 보여.\n\n예를 들어 “대건이가 검정 바지를 입었다”면\n대건이 / 검정 / 바지 / 입었다\n이렇게 나눠서 각각이 맞는지, 그리고 그 관계가 성립하는지를 봐야 해. 이게 안 되다 보니까 문학은 좋아졌는데, 독서에서 내용 일치 문제부터 틀리면서 과학·사회 지문에서 점수가 많이 빠지고 있는 상황이야.\n\n비슷하게 생긴 표현을 고르는 게 아니라, 명확하게 같은 정보이거나 인과가 정확히 맞는 것만 골라야 해. 말이 조금 달라져 있어도 단어 수준에서 인과성이 뚜렷하면 맞는 거고, 그게 없으면 틀린 거야.\n\n연습할 때는 교실 옆에 있는 화작 문제나 독서 내용 일치 문제를 활용해서, 빨리 푸는 연습보다 정확하게 탁탁 끊어서 찾는 연습을 먼저 해주는 게 맞아.\n\n✅ 꼭 해야 할 것\n\n화작·독서 내용 일치 문제에서 문장 단위 금지\n→ 단어 단위로 쪼개서 하나씩 확인하고 인과관계까지 점검하기\n\n과학·사회 지문에서 “비슷한 표현” 배제\n→ 똑같이 대응되는 정보만 찾는 연습 집중하기",
    "4741": "수지는 모의고사도 꾸준히 가져가고 있고, 클리닉도 지금 11번 정도 나왔지. 이렇게 많이 푸는 것도 분명 도움이 되긴 하는데, 지금 단계에서는 ‘많이 푸는 것’보다 ‘하나를 제대로 오답하는 것’이 훨씬 더 중요해. 한 세트를 완벽하게 분석하고, 선지마다 근거를 정확히 찾아내는 연습이 필요해.\n\n지금은 근거를 찾을 때 “여기 있는 것 같은데?” 느낌으로 넘어가는 경우가 있는 것 같아. 그럴 때는 반드시 “여기 맞다” 하고 확실하게 재확인하고 넘어가야 해. 근거가 애매한 상태로 넘어가면 비슷한 실수가 계속 반복돼.\n\n내가 카톡으로 손필기 자료를 보내줄 텐데, 그거 받으면 그걸 보면서라도 오답 정리를 다시 한 번 제대로 해봤으면 좋겠어. 그리고 학원 오면 내가 다시 한 번 더 짚어줄게.\n\n모의고사 5개를 억지로 다 푸는 것보다는, 2개만 풀더라도 근거를 하나하나 끝까지 다 찾는 쪽이 훨씬 도움이 될 거야. 그 방식으로 바꿔보자. 파이팅.\n\n✅ 꼭 해야 할 것\n\n모의고사 개수 줄이고, 한 세트 오답을 ‘완벽하게’(선지 근거 끝까지) 하기\n\n근거를 “있는 것 같아”로 넘기지 말고, 반드시 지문에서 재확인하고 표시하기",
    "4948": "서은이 성적을 보면 모의고사를 여덟 번 정도 풀면서, 이제는 모의고사 안에서 영역별 시간은 어느 정도 맞추고 가는 단계까지는 왔어. 빡빡하긴 하지만, 그래도 끝까지 굴러가고 있다는 점에서는 잘하고 있는 거야. 이건 분명히 긍정적인 변화야.\n\n화작 파트에서는 찾아서 푸는 감각이 꽤 잘 잡혀 있어. 내용 의식도 괜찮고, 정답 근거를 찾는 방향도 맞아. 시간 관리랑 화작까지는 큰 문제 없이 가고 있어.\n\n이제 다음 단계는 전 영역에서 감을 더 잡아가는 건데, 그중에서도 우선순위는 문학이야. 독서는 계속 비슷하게 맞고 비슷하게 틀리는 흐름이라, 이건 오답 정리하면서 지문 다시 읽고 어려운 지문 위주로 가져가면 조금씩 개선될 거야.\n\n그래서 겨울방학 동안에는 문학에 조금 더 힘을 실어보자. 보기를 적고, 역순으로 근거를 찾아가는 연습을 더 해주고, 간쓸개 같은 과제를 할 때도 문학에서는 필기를 좀 더 많이 하면서 찾는 연습을 했으면 좋겠어. 이 부분이 잡히면 전체 성적도 한 단계 더 올라갈 수 있을 것 같아. 화이팅.",
    "4983": "경문이는 지금까지 모의고사를 여덟 번 정도 봤는데, 아직까지 가장 큰 문제는 시간 관리야. 영역별로 시간을 제대로 못 맞추다 보니까, 어떤 구간은 괜찮게 나오고 어떤 구간은 아예 많이 틀리거나 못 풀고 넘어가는 상황이 반복되고 있어.\n\n겨울방학이 끝나기 전까지는 시간에 대한 루틴이 꼭 만들어져야 해. “여기까지 왔으면 넘어가야겠다”, “이제 빨리 끊고 다음 영역으로 가야겠다” 같은 감각이 아직은 형성되지 않은 상태야. 보통 이 정도 회차를 풀면 생기는데, 아직 안 잡힌 게 보여서 조금 더 서둘러야 해.\n\n지금 남은 2주 동안은 모의고사를 주 2회가 아니라 3회 정도로 늘려서, 무조건 시간 안에 푸는 연습을 해야 해. 현대 소설이나 매체를 잘 볼 때도 있지만, 시험마다 다 못 푸는 영역이 하나라도 생기면 3등급 이상으로 올라가기 어렵거든.\n\n그래서 지금 단계에서는 문제를 더 잘 푸는 것보다, 압박된 시간 안에서 정해진 분량을 끝까지 가져가는 연습이 가장 중요해. 예를 들어 6분이라고 정해졌으면, 그 안에 최대한 풀고 무조건 다음 영역으로 넘어가는 연습을 해야 해. 못해서 찍으라는 얘기가 아니라, 그 시간 안에 풀려고 몸에 익히라는 거야. 이게 남은 모의고사에서 가장 중요한 포인트야.\n\n✅ 꼭 해야 할 것\n\n모의고사 푸는 시간 루틴 확실히 만들고, 시간 되면 바로 다음 영역으로 넘어가기\n\n남은 2주 동안 모의고사 횟수 늘려서 ‘시간 압박 속 풀이’에 집중하기",
    "4994": "근민이 성적을 보면 지금 클리닉을 하는 것 자체가 사실은 성적이 잘 나오고 있으니까 가능한 거야. 몇 문제 덜 풀었다고 혼난 적도 있었지만, 그건 실제 수능에서는 어떤 변수가 생길지 모르기 때문에 연습 단계에서 더 엄격하게 가는 거라고 보면 돼.\n\n실제로 선배들만 봐도, 학원 다니면서 꾸준히 연습한 친구들이 결국엔 좋은 결과를 가져갔어. 지금 흐름을 보면 힘이 빠질 시점은 아니고, 오히려 지금처럼만 꾸준히 가는 게 제일 중요해 보여.\n\n실수만 조금 줄여주면 되고, 지금도 원점수는 계속 90 이상으로 잘 나오고 있으니까 목표는 분명해. 90 이상을 유지하는 연습을 계속 가져가는 거야. 이 상태를 흔들지 않고 유지하는 게 지금 단계에서 가장 잘하는 공부야.\n\n✅ 꼭 해야 할 것\n\n지금 하던 방식 그대로 꾸준히 유지하면서 실수만 줄이기\n\n원점수 90 이상 유지하는 걸 목표로 연습 계속 가져가기",
    "5040": "재우 성적을 보면 모의고사를 아홉 번 정도 진행하면서 시간 안에 푸는 감각은 어느 정도 만들어진 상태야. 독서도 계속 풀다 보니까 저점은 예전보다 조금 낮아졌고, 최소한 어느 정도는 맞아주는 흐름은 생겼어. 다만 눈에 띄는 성적 상승이나 안정화는 아직 없어.\n\n문학도 상황은 비슷해. 현대소설이나 고전시 모두 등락이 크고, 가장 큰 문제는 문제를 풀고 나서 제대로 된 오답 정리가 이루어지지 않고 있다는 점이야. 아침에 나와서 풀고 가고, 해설지 보고 넘어가는 식이 반복되니까, 성적이 잘 나올 때와 안 나올 때의 차이가 계속 커지고 있어. 전 영역에서 어느 한 영역도 안정화되지 않은 상태야.\n\n지금 단계에서는 단순히 문제를 많이 푸는 것만으로는 더 이상 성적이 오르기 어려워. 오답을 할 때 문장 하나하나를 진지하게 다시 보고, 왜 이 선지가 맞고 왜 틀렸는지를 정확히 짚어야 하는데 그 과정이 빠져 있어. 이게 되지 않으면 성적 상승은 거의 없다고 봐야 해.\n\n문법도 마찬가지야. 감이 좋아서 감으로 풀리긴 하는데, 그래서 잘 볼 때와 못 볼 때가 섞여 나오는 상황이야. 문법은 감으로 버티는 영역이 아니고, 이론을 정확히 알고 있어야 안정적으로 맞힐 수 있어. 이론 정리가 반드시 병행돼야 해.\n\n✅ 꼭 해야 할 것\n\n모의고사 후 오답 정리 제대로 하기\n→ 해설지 바로 보지 말고, 지문·선지 하나하나 근거 직접 찾기\n\n문법 이론 다시 정리해서 감으로 푸는 상황 벗어나기\n→ 맞을 때와 틀릴 때의 편차 줄이는 게 우선 목표",
    "5129": "다연이 성적을 보면 모의고사는 지금까지 여덟 번 정도 봤고, 학원도 오래 다녔고 나랑도 오래 봤는데, 아직까지 시간이나 풀이 방식에서 확실하게 정해진 루틴이 잡혀 있지는 않은 것 같아. 성적도 계속 4~5등급권에서 왔다 갔다 하고 있고.\n\n요즘 시험을 볼 때를 보면, 시간 압박을 느끼긴 하는데 그걸 진짜로 긴장해서, 간절하게 끌어안고 푸는 느낌까지는 아직 아닌 것 같아. “시간이 부족하네” 정도에서 끝나는 느낌이지, 정해진 시간 안에서 어떻게든 해결하려고 버티는 단계까지는 안 간 것 같아.\n\n오답 정리도 단순히 틀린 문제 고치는 데서 끝나면 안 되고, 지문을 다시 읽어보는 것도 중요하지만 그보다 더 중요한 건 사고 과정 점검이야. 내가 왜 여기서 시간이 모자랐는지, 왜 이렇게 읽었는지, 다음엔 어떻게 풀어야 하는지까지 정리가 돼야 해. 예를 들면 “과학 지문이니까 원리를 적어야겠다”, “여기서는 빨리 끊고 넘어가야겠다” 같은 구체적인 피드백 말이야.\n\n지금까지 모의고사 여덟 번 동안 이런 개인적인 피드백이 거의 안 쌓인 게 문제라고 봐. 그게 있었으면 분명히 개선되는 구간이 눈에 띄게 나왔어야 하거든. 이제 모의고사도 열 번 남았으니까, 남은 회차에서는 반드시 문제 하나하나에 대해 “다음엔 이렇게 풀겠다”라는 정리가 남아야 해. 이게 안 되면 성적은 계속 제자리야.\n\n혼자 정리하기 어렵다면, 모의고사 가지고 나한테 와. 같이 하나씩 짚어보자. 그게 지금은 제일 빠른 방법이야.\n\n✅ 꼭 해야 할 것\n\n오답 정리할 때 ‘틀린 이유 → 다음엔 이렇게 풀겠다’까지 반드시 적기\n\n남은 모의고사에서는 시간 압박 속에서 푸는 루틴과 사고 과정 피드백 만들기",
    "5198": "용현이는 이제 지금부터가 시작이야. 이번 주부터 확실히 정신 잡고 가야 하고, 저번에 따로 얘기했던 것처럼 시간 관리가 제일 중요해. 모든 영역에서 시간 압박을 느끼면서 전 영역을 다 풀어내는 연습을 해야 돼. 문제만 푸는 게 아니라 오답 정리까지 같이 가져가야 하고.\n\n이번 분반 진단고사에서는 예전보다 훨씬 좋은 태도랑 진지함이 보였어. 그건 되게 긍정적인 변화고, 이 태도를 유지하면서 3월, 4월까지 가면 성적은 분명히 올라갈 거야. 반드시 올라.\n이제부터는 문학이든 독서든 수업 시간에 배운 테크니컬한 방법들을 하나씩이라도 적용해 보려고 노력하면, 성적은 훨씬 더 빠르게 좋아질 수 있어. 지금 흐름 잘 잡았으니까 이 상태로 밀고 가자.\n\n✅ 꼭 해야 할 것\n\n전 영역 시간 안에 끝내는 연습\n→ 한 영역도 비워두지 말고, 항상 시간 압박 속에서 풀기\n\n수업에서 배운 풀이 방식 적용하기\n→ 문학·독서에서 테크니컬한 방법 최소 하나라도 의식적으로 써보기",
    "5308": "단하는 지금 모의고사도 주 2~3회 정도 꾸준히 잘 나오고 있고, 오답 정리도 시키는 대로 잘 하고 있는 편이야. 전반적인 태도나 흐름은 굉장히 좋아. 화작으로 전환한 이후에는 성적이 확 올라서 70대 중후반 점수가 안정적으로 나오고 있고, 이건 분명히 긍정적인 변화야.\n\n독서도 예전에 비해 훨씬 안정적이고, 방향성 자체는 잘 잡혀 있어. 화법이랑 작문에서 가끔씩 실수가 나오긴 하는데, 이건 찾는 걸 조금 더 세심하게, 단어 수준으로만 가져가면 해결될 문제고, 지금 방식대로 모의고사 몇 번만 더 풀면 자연스럽게 좋아질 것 같아. 화작 파트는 크게 걱정 안 해도 돼.\n\n지금 단계에서 더 신경 써야 할 건 문학이야. 독서랑 화작은 방향이 맞으니까 그대로 가고, 문학에서 보기를 적고 찾아가는 연습을 조금 더 해주면 점수가 확 올라갈 수 있어. 문학 점수가 잘 나와야 전체 점수가 80을 넘길 수 있어.\n\n따로 공부할 때는 강의실 옆에 있는 문학 종합 문제집 하나 잡아서 연습해도 좋고, 문제 풀 때 너무 예쁘게 해석하려고 하지 말고 보기를 기준으로 ‘이런 느낌이구나’ 정도로 접근해도 충분해. 오히려 문학을 모의고사에서 마지막에 풀어서 시간 제한을 둔 상태로 푸는 것도 도움이 될 수 있어. 그러면 과도한 해석을 줄일 수 있거든.\n\n지금은 나머지 영역들은 방향성이 잘 잡혀 있으니까, 문학에 조금만 더 힘을 실어보자. 그러면 80을 넘기고, 2등급으로 올라갈 수 있는 발판이 될 거야. 화이팅.\n\n✅ 꼭 해야 할 것\n\n문학에서 보기 적고 근거 찾아가는 연습 집중하기\n\n문학을 시간 제한 두고 풀면서 과도한 해석 줄이기",
    "5392": "우진이는 모의고사를 7회 정도 풀었는데, 점수의 등락이 꽤 큰 편이야. 적게는 2점, 많게는 14점까지 왔다 갔다 하는 흐름이 보여. 지금 푸는 순서나 시간 배분을 조정 중인 것 같고, 보통 모의고사 10회 전까지는 이런 조정 구간이 있긴 해. 다만 2월 안에는 반드시 푸는 순서, 영역별 시간 배분, 본인에게 맞는 루틴을 하나로 정해놔야 돼.\n\n등락이 생기는 원인을 보면 고전소설은 비교적 괜찮은데, 문학이랑 독서에서 흔들림이 커. 특히 문학 중에서도 현대시·현대소설·고전시가 이 세 구간이 우선적으로 잡혀야 할 영역이야.\n\n현대시랑 현대소설은 계속 말했듯이 보기 적고 찾는 방식으로 가야 해. 보기에 뭘 적어야 할지 모르겠으면, 일단 찾을 수 있는 것부터 최대한 많이 적어. 예를 들면 인물의 성향, 상황, 사회적 배경 같은 것들. 다섯 개 정도라도 적고, 그걸 기준으로 역으로 선지를 찾아가는 연습을 해야 돼.\n\n고전시가는 해석의 문제야. 해석이 계속 어렵게 느껴지면 혼자 끙끙대지 말고, 클리닉 때 나한테 와서 고전시가 해석 프린트 받아가. 문학이 먼저 안정돼야 흔들리지 않는 3등급 흐름을 계속 가져갈 수 있어. 지금은 그 흔들리는 구간부터 잡아야 할 시기야.\n\n✅ 꼭 해야 할 것\n\n문학에서 보기부터 적고, 적은 내용 기준으로 선지 역으로 찾는 연습하기\n→ 현대시·현대소설 우선 케어\n\n2월 안에 푸는 순서·영역별 시간 배분 루틴 하나로 확정하기",
    "5425": "소요는 전반적으로 감이 나쁘지 않은 친구야. 고전 시가랑 고전 소설은 점점 잘 잡혀가고 있고, 감이 좋아서 현대 소설도 맥락을 비교적 잘 따라가고 있어. 매체에서도 내용 일치는 잘 찾아주는 편이야.\n\n다만 성적이 낮게 나오는 구간은 비교적 분명해. 독서 사회, 특히 경제랑 법 지문, 그다음에 현대시, 그리고 문법이야. 이 중에서 문법은 확실히 약한 영역이야. 지금 성적대에서는 문법을 한 번 더 가져가 보는 게 맞아 보여서, 이론을 다시 한 사이클 돌리고 삼모까지 한 번 더 지켜보자. 그래도 흐름이 안 잡히면 그때 화작으로 전환하는 것도 충분히 선택지야. 2월 한 사이클 정도는 조금 더 부딪혀 보자는 거지.\n\n문법은 감으로 푸는 영역이 아니라 개념을 외워야 하는 영역이야. 외우는 게 싫을 수는 있는데, 이건 어쩔 수 없이 해야 성적이 나와. 현대시는 아직 감의 주파수가 완전히 맞지는 않은 느낌이라서, 그럴수록 보기를 더 꼼꼼하게 필기하고, 역으로 근거를 찾아가는 방식으로 접근했으면 좋겠어.\n\n독서 사회는 강의실 옆에 제재별로 나눠 놓은 문제집 있으니까, 시간 될 때 법이나 경제 쪽 하나 잡아서 조금 더 풀어보면 좋겠어. 이 세 영역만 잘 케어되면 2등급권은 충분히 가능하고, 더 올라갈 수 있는 기반도 만들어질 거야. 화이팅.\n\n✅ 꼭 해야 할 것\n\n문법 이론 한 사이클 더 돌리고 삼모까지 지켜본 뒤 전환 여부 판단하기\n\n현대시는 보기 필기 + 독서 사회(법·경제) 제재별 연습으로 약점 보완하기",
    "5657": "도형이 성적을 보면 전반적으로는 잘 나오고 있는 편이야. 흐름도 좋고, 80대 후반까지는 안정적으로 나오는데, 문제는 90점을 뚫어줘야 할 때 못 뚫는 회차가 있다는 것이야. 지금 단계에서는 실력이 부족하다기보다는, 지켜야 할 문제를 놓치는 구조라고 보는 게 맞아.\n\n특히 선지를 고를 때를 보면, 저번에 얘기했듯이 선지를 단어 수준으로 나눠서 주술 관계부터 다시 확인하는 과정이 부족해 보여. 선지를 통으로 보고 “이 말 맞는 것 같은데?” 하고 고르다 보니까, 실제로는 인과나 주어–서술이 어긋난 선지를 놓치는 경우가 생기는 것 같아. 선지를 최대한 심플하게 만들어서, 그걸 글에서 찾는 방식으로 가야 실수가 줄어들어.\n\n그리고 가장 흔들리는 건 문법이야. 문법에서 점수가 낮게 나오는 회차들이 있고, 여기서 점수가 깎이면서 90을 못 넘는 경우가 많아. 학원에서도 이론을 한 번 더 돌릴 예정이긴 한데, 그때만 기다리지 말고 방학 끝나기 전에 프린트로 이론을 한 번 더 정리해 주는 게 좋아. 문법에서 두세 점만 더 지켜줘도 90은 충분히 안정적으로 나올 수 있어.\n\n✅ 꼭 해야 할 것\n\n선지 처리\n→ 선지를 단어 수준으로 나눠서 주술 관계·인과부터 확인하고 고르기\n\n문법\n→ 학원 프린트로 이론 한 번 더 정리해서 흔들리는 회차 줄이기",
    "5850": "지윤이는 지금 전체적으로 잘하고 있고 성적도 안정적으로 잘 나오고 있어. 지금 단계에서 가장 중요한 목표는 분명해. 80점대를 왔다 갔다 하는 게 아니라, 원점수 90 이상을 계속 유지하는 거야. 이 흐름 자체는 아주 좋아.\n\n가끔 고전 시가에서 틀리는 경우가 있는데, 이건 해석이 살짝 삐끗하는 구간이 있어서 그래 보여. 문법은 보통 아주 어려운 문제 하나에서 틀리는 경우라 어느 정도 감안할 수 있는데, 고전 시가는 상대적으로 그렇지 않으니까 여기서 틀리는 건 조금 더 민감하게 봐야 해. 해석이 안 되는 부분이 있으면 그냥 넘기지 말고, 한 번 더 해석해보려는 시도가 필요해. 간쓸개 풀다가 애매한 구간 있으면 들고 와서 물어보는 것도 좋고.\n\n고전 시가랑 문법 이 두 파트만 조금 더 단단하게 잡히면 지금 성적은 훨씬 안정적으로 굳어질 거야. 그리고 기숙사에서 연습할 때도 이제는 80분 그대로 두기보다는, 3월 넘어가면 78분, 75분처럼 시간을 살짝 줄여서 연습해보면 실전 대응력이 더 좋아질 것 같아.\n\n✅ 꼭 해야 할 것\n\n고전 시가에서 해석 안 되는 구간 그냥 넘기지 말고 끝까지 확인하기\n\n연습할 때 제한 시간 78~75분으로 줄여서 실전 대비하기",
    "6482": "승수 성적을 보면 문학은 조금만 더 하면 충분히 안정권으로 들어갈 수 있을 것 같아. 실제로 70점대 후반, 69점대가 나왔던 회차들을 보면 둘 다 문학을 잘 봤을 때였고. 지금 문학을 가져가는 방향 자체는 괜찮아 보여.\n\n그래서 모의고사를 주 2회 말고, 가능하면 주 3회 정도로 조금만 더 가져가면 문학이 더 단단해질 것 같아. 그렇게 되면 3~4등급권에서 안정적으로 버틸 수 있는 문학의 기반은 충분히 만들어질 거야.\n\n문제는 언매야. 언매는 등락도 크고 틀리는 문제 수도 많은 편이야. 그래서 언매는 개념을 한 번 다시 잡는 게 꼭 필요해. 내가 찍어둔 인강도 있고, 필요하면 겨울방학 가기 전에 나한테 와서 개념서 받아서 정리해도 돼. 일단 3월까지는 언매를 조금 더 밀고 가보고, 그 이후에 화작 전환을 고민해보는 게 맞아 보여.\n\n정리하면 문학은 양을 조금만 늘리면 안정화가 될 것 같고, 언매는 이번 겨울방학 안에 한 번 제대로 정리해야 할 구간이야. 이 두 가지만 잡히면 성적이 올라갈 수 있는 발판은 충분히 만들어질 거야.\n\n✅ 꼭 해야 할 것\n\n모의고사 횟수 늘려서 문학 안정화 먼저 만들기\n\n언매 개념 다시 정리하고, 3월까지 유지할지 전환할지 판단하기",
    "6492": "독서 오답할 때 내용일치 문제를 다시 푸는 것에 집착하지 말고, 꼭 지문에서 이해가 안가는 부분을 다시 읽어봐야해. \n글을 이해하는 능력이 좋아져야 성적이 상승 할 수 있어. 내용일치와 문학은 잡혀가는 거 같은데, 독해력 보강이 필요해",
    "6495": "현서는 모의고사를 11번 정도 봤는데, 성적을 보면 전체적으로 등락이 너무 큰 편이야. 최근에도 65점을 받았다가 81점을 받는 식으로 점수가 한 번에 크게 왔다 갔다 하고 있어. 이건 시간 배분이나 컨디션 영향도 있겠지만, 기본적으로 감으로 푸는 비중이 크다는 신호야.\n\n재밌는 건 고전 시가랑 매체, 그리고 독서 사회 구간은 비교적 안정적이라는 거야. 고전 시가는 해석을 기반으로 풀고 있고, 매체는 내용 일치를 찾는 구조라 감에 크게 의존하지 않거든. 그런데 이 세 영역을 제외한 문학에서는 점수 등락이 너무 커. 감이 좋을 때는 고점이 나오지만, 감이 없으면 바로 무너지는 구조야.\n\n그래서 문학에서는 감에만 기대지 말고, 보기를 적고 필기하면서 근거를 찾아가는 방식으로 접근해야 해. 지금 단계에서는 방법론을 확실히 만들어주는 게 필요해 보여. 독서는 크게 못하는 건 아니니까, 지금처럼 오답 정리하면서 지문 다시 읽고 독해력을 조금씩 끌어올리면 돼.\n\n문법도 비슷한 문제야. 지금은 보기를 보고 이론을 추론해서 푸는 경우가 많은데, 개념이 정확하지 않은 상태로 문제를 푸는 건 위험해. 귀찮아서 넘기는 게 아니라면, 지금은 한 번 정리를 다시 해야 할 타이밍이야.\n\n정리하면, 지금 가장 급한 건 문학에서의 안정화고, 그다음이 문법 개념이야. 이 두 가지만 잡혀도 성적 등락은 확실히 줄어들 거야. 화이팅.\n\n✅ 꼭 해야 할 것\n\n문학은 보기 적고 근거 찾아가는 방식으로 풀어서 등락 줄이기\n\n문법 개념 다시 한 번 정리하고, 추론 풀이 줄이기",
    "6526": "민찬이 성적을 보면 아직 고전시가에서 성적이 많이 안 좋다. 이건 명확해. 카톡이랑 홈페이지에도 올려놨으니까, 고전시가 자료는 꼭 한 번 찾아와서 받아가야 돼. 지금 상태로는 혼자 감으로 해결할 수 있는 단계는 아니고, 해석 틀을 다시 잡아야 하는 구간이야.\n\n독서 계열은 그래도 전체적으로는 괜찮게 나오고 있는 편이야. 큰 흔들림은 없고, 지금 하던 방식 유지하면 된다.\n\n문제는 문법이야. 수업 시간에 보면 이해도도 좋고 따라오는 것도 괜찮은데, 막상 문제를 풀면 생각보다 많이 틀려. 이건 개념 문제가 아니라 기출 적용 연습이 부족한 상태라고 보면 돼. 수업에서 하는 핵심이 문장을 나누는 거니까, 이제는 기출 문제를 통해서 그걸 실제 문제에 쓰는 연습을 해야 돼. 교실 옆에 문법 기출 문제집 다 뽑아 놨으니까 그걸로 반드시 연습을 해줘야 한다.\n\n그리고 전반적으로 보면 시간을 잘 맞췄을 때 성적이 훨씬 좋게 나오는 타입이야. 그래서 문제를 풀 때도 계속 시간 신경 쓰면서, 한 문제에 매몰되지 말고 정해진 시간 안에서 끊고 넘어가는 연습이 필요해.\n\n✅ 꼭 해야 할 것\n\n고전시가 자료 받아서 해석 틀부터 다시 정리하기\n\n문법은 기출 문제로 문장 나누는 연습 반복하기\n\n모의고사에서 시간 초과하지 않도록 영역별 시간 항상 의식하면서 풀기",
    "6636": "윤선이 성적을 보면 전반적으로 등락이 있는 편이야. 독서 사회나 인문 쪽은 비교적 괜찮은데, 문학이랑 화작에서 성적이 많이 흔들려. 특히 화작은 한 번씩 점수가 훅 떨어질 때가 있는데, 이건 선지를 덩어리로 보면서 판단하는 경향이 있어서 그래 보여. 단어 단위로 쪼개서 하나씩 찾아보는 연습이 더 필요해.\n\n고전 시가는 주관이 개입되는 영역이 아니라, 읽고 찾는 영역이라 성적이 일정하게 나와야 하는데 지금은 그렇지 않아. 이 부분은 혼자 해결하려고 하기보다는 한 번 나한테 와서 자료 받아서 정리하는 게 좋을 것 같아. 그게 제일 빠를 거야.\n\n문학 전체에서도 계속 얘기했듯이, 보기를 먼저 적고 그걸 기준으로 역순으로 찾아가는 연습이 필요해. 이렇게 접근하면 한두 문제 정도로 틀리는 안정적인 흐름까지는 충분히 만들 수 있어. 지금은 방법을 알면서도 덜 쓰는 느낌이라서, 이걸 의식적으로 더 써줘야 성적이 안정될 것 같아.\n\n✅ 꼭 해야 할 것\n\n화작 선지를 단어 단위로 나눠서 하나씩 판단하는 연습하기\n\n고전 시가 자료 받아서 정리하고, 문학은 보기 먼저 적고 역순 찾기 습관 고정하기",
    "6693": "윤솔이는 이제 문학에서 감을 제대로 잡았다고 봐. 어떻게 풀어야 하는지, 시간 배분이나 문제 접근 방식에 대한 감각이 생긴 게 보여. 그래서 독서 계열도 전반적으로 꽤 안정적으로 잘 나오고 있어. 전체 흐름은 굉장히 좋아.\n\n지금 남아 있는 아쉬운 구간은 언어와 매체야. 여기서 두 문제 정도씩 빠지는 경우가 있는데, 이건 배경을 보면 내신 때 거의 안 했던 파트라서 그래 보여. 실력 문제가 아니라 이론이 덜 쌓여 있는 상태야. 그래서 이론만 한 사이클 더 돌리면 여기 점수는 충분히 올라갈 수 있어. 그러면 원점수도 훨씬 더 안정적인 상태가 될 거야.\n\n2월 방학 동안 시간이 있으니까, 학원에서 나간 엄매 프린트들 있잖아. 음운, 단어, 문장 파트별로 이론 정리된 거. 그거 한 번 쭉 훑으면서 정리해주면 딱 좋아. 지금 상태에서 이거만 더 얹으면 정말 탄탄해질 것 같아. 화이팅.\n\n✅ 꼭 해야 할 것\n\n언어·매체 이론 한 사이클 정리해서 약점 없애기\n\n지금 잡은 문학·독서 흐름 그대로 유지하기",
    "6747": "정진이는 모의고사를 8회 정도 봤고, 전체 등급은 3등급권이지만 영역별 점수 등락이 꽤 큰 편이야. 특히 문법은 꾸준히 한두 문제, 많게는 두세 문제씩 틀리고 있고, 문법을 제외하더라도 문학이랑 독서 전반에서 흔들림이 너무 커.\n\n독서는 다 맞을 때도 있다가 갑자기 무너질 때가 있고, 이건 거의 대부분 시간 관리 문제라고 봐. 시간이 무너지면 점수도 같이 무너져. 이번 진단평가도 마찬가지였고. 이제는 문제를 풀기 전에 항상 시간을 정해놓고 들어가는 연습이 필요해.\n정해둔 시간이 넘어갔는데 10~20초 안에 끝낼 수 있으면 마무리하고, 그게 아니면 과감하게 넘겨야 해. 이 판단을 못 해서 전체가 흔들리는 느낌이야.\n\n문학은 그래도 다른 영역보다는 나은 편이지만, 문학 안에서도 등락이 안정적이지 않아. 여기서는 이제 보기를 더 믿고, 보기를 적고, 단순하게 ‘보기 찾기’로 가져가야 안정화가 돼. 해석하려고 하지 말고, 그냥 보기에 맞는 근거를 찾는 쪽으로 가야 해.\n\n정리하면, 시간 관리 + 문학 안정화 + 문법 케어 이 세 가지가 먼저야. 이게 잡히면 지금 등급권에서는 충분히 안정적인 성적을 만들 수 있어.\n\n✅ 꼭 해야 할 것\n\n문제 풀 때 항상 시간 먼저 정해두고\n→ 시간이 넘어가면 과감하게 넘기는 연습하기\n\n문학은 해석 줄이고\n→ 보기 적고, 보기 근거만 찾는 방식으로 안정화하기",
    "6841": "권해찬 학생 성적을 보면 일단 6회에서 11회 정도는 독서 구간이 굉장히 좋아. 전반적으로 독서가 좋은 편이고 등급권에 비해서도 괜찮은 편이야. 근데 문학이 일단 문제가 좀 있어. 문학은 시키는 대로 쓰고 연결하고 쓰고 연결하는 게 일단 우선이야.\n\n그리고 무엇보다 중요한 것은 시간 관리를 못하고 있다는 거야. 시간에 관련된 타임라인을 명확하게 해둬야 될 것 같아. 무조건 내가 지금이 8시 40분이면 이 지문을 8시 55분까지 푼다, 지금이 9시면 이 비문학 지문을 9시 12분까지 푼다, 이렇게 시간을 정해놓고 풀어야 하는데 자꾸 넘기고 하니 좋은 성적이 나오지 않은 것 같아.\n\n모의고사는 거의 다 나와서 많이 풀고 있는데 시간 관리 때문에 성적에 발목이 잡히는 것 같아. 지금 내용 이해는 꽤나 잘 하고 있는데 시간 때문에 성적이 안 나오는 거야. 그래서 남은 거는 무조건 시간을 맞춰봐. 일단 시간 관리, 그 다음이 문학에서 필기하기. 중요하다.",
    "6848": "민준이는 지금 전반적으로 성적이 잘 나오고 있어서, 기본적으로는 지금 하던 대로만 가면 될 것 같아. 감도 잘 잡혀 있고, 시간 배분도 크게 무리 없이 맞춰가고 있는 편이야.\n\n이제 다음 목표는 분명해. 원점수가 90 이상으로 꾸준히 나와주는 거야. 전체적으로는 안정적인데, 가끔 독서 사회 구간에서 조금 흔들리는 모습이 보여. 특히 법이나 경제, 관세 같은 지문이 나올 때가 그래.\n\n강의실 옆 책장에 경제 지문 위주로 있는 문제집 있으니까, 그걸로 추가 연습을 조금만 더 해주면 좋을 것 같아. 지금처럼 모의고사 풀고, 답 정리하면서 스스로 “내가 여기서 뭘 잘못 읽었는지”를 돌아보는 습관은 굉장히 좋아. 이걸 계속 유지하면 원점수 90 이상은 충분히 안정적으로 가져갈 수 있을 것 같아.\n\n이 흐름 그대로만 가보자. 잘하고 있어. 파이팅.\n\n✅ 꼭 해야 할 것\n\n독서 사회(법·경제) 지문 추가 연습으로 약점 보완하기\n\n지금처럼 오답 후 스스로 읽기 오류 점검하는 습관 유지하기",
    "6854": "미소 성적 보면 진단고사는 꽤 잘 봤고, 문법은 지금 성적대에서는 잘하는 편이야. 이건 확실한 강점이고. 다만 눈에 딱 걸리는 건 현대시랑 매체, 그리고 독서 전반에서의 내용 일치야. 매체랑 독서에서 조금씩 계속 틀리는데, 이게 결국 내용 일치 문제를 놓치고 있다는 뜻이거든.\n\n지문이 완전히 이해가 안 되니까 찾는 게 어려운 건데, 그래도 정답의 근거는 전부 글 안에 있어. 그래서 매체든 독서든 오답 정리할 때 그냥 답만 보지 말고, 답을 적고 그 근거를 지문에서 직접 찾는 연습을 꼭 해야 돼. 내가 옆에서 풀어보여주면 밑줄이 쭉 연결돼 있잖아. 그게 바로 목표야. 그렇게 해야 지문을 믿게 되고, 더 찾으려고 하게 돼.\n\n그다음이 현대시야. 현대시는 이해하려고만 하면 더 안 풀려. 보기를 적고, 역순으로 찾는 느낌으로 가야 돼. 이 방식에 감이 오기 시작하면 현대시는 생각보다 훨씬 쉽게 풀려. 그 감을 지금은 더 만들어야 할 때야.\n\n정리하면,\n1번은 내용 일치 문제에서 근거 찾는 오답 정리,\n2번은 현대시 보기 적고 역산해서 찾기.\n\n이 두 가지만 잡히면 성적 비율은 분명히 확 올라갈 거야. 화이팅.",
    "6937": "윤오 성적만 보면 화작 파트는 비교적 잘 나오고 있고, 독서에서도 사회 파트는 안정적인 편이야. 다만 계속 문제 되는 건 시간 관리야. 80분 안에서 문제를 푸는 흐름이 아직 제대로 잡히지 않은 느낌이 있어.\n\n시험을 볼 때는 항상 시간 압박을 크게 느낀 상태로 풀어야 하는데, 그 감각이 아직 부족해 보여. 수업 시간에 내가 스톱워치 켜놓고 풀게 하면 얼추 맞춰가잖아. 그거랑 똑같이, 시험에서도 시간을 ‘지문 단위’로 계속 의식하면서 풀어야 해.\n\n그게 어렵다면 시험지에 아예 시간을 써놓는 것도 방법이야. 예를 들어 “9시니까 9시 8분까지”, “지금 9시 32분이니까 9시 42분까지” 이런 식으로 기준을 잡고 가는 거지. 만약 정해진 시간이 됐는데 한 문제 정도 남아 있으면 그건 마무리해도 돼. 근데 두 문제 이상 남아 있으면 한 문제만 풀고 나머지는 과감하게 넘기는 연습이 필요해.\n\n겨울방학이 끝나기 전까지는 반드시 80분 안에 전 영역을 풀고, 마킹까지 끝내는 루틴이 완성돼야 해. 영역별로 시간을 맞춰서 푸는 감각을 이번 방학에 꼭 만들어보자.\n\n✅ 꼭 해야 할 것\n\n시험 볼 때 지문별·영역별로 끝내야 할 시간 미리 정해두고 풀기\n\n정해진 시간 넘기면 과감하게 끊고 다음 영역으로 넘어가는 연습하기",
    "7063": "재윤이는 모의고사를 7회 정도 풀면서 이제 겨우 시간 안에 푸는 틀은 좀 잡힌 것 같아. 시간 밸런스 자체는 예전보다 확실히 나아졌고, 독서를 먼저 푸는 편인지 독서 성적은 등급권 대비 괜찮게 나오는 편이야.\n\n문제는 문학이야. 문학 점수가 지금 너무 낮아. 중간에 푸는 순서를 바꾼 영향도 있는 것 같고, 무엇보다 문학에서 내가 계속 말해준 툴을 거의 안 쓰고 있는 느낌이야. 특히 현대시나 현대소설에서 보기를 기준으로 연결해서 보는 방식, 이거만 제대로 써도 시간은 줄고 정답률은 확실히 올라가거든.\n\n근데 지금은 그걸 의식적으로 안 하고 있어 보여. 그래서 문학이 계속 발목을 잡고 있는 상태야. 간쓸개를 하든, 교실 옆 문학 문제집을 가져가든 문학에서 보기 쓰고 연결하는 연습을 최우선으로 해야 해. 문학만 케어돼도 일단 상위 등급권이 보이기 시작할 거야.\n\n문법도 틀리는 게 많긴 한데, 지금 단계에서는 문법보다 문학 안정화가 우선이야. 문학이 잡히고 나서 문법까지 얹어야 성적이 안정적으로 굴러가.\n\n✅ 꼭 해야 할 것\n\n문학에서 보기 반드시 쓰고, 보기 기준으로 선지 연결해서 푸는 연습하기\n\n문학 케어를 최우선으로 두고, 문학 안정화된 뒤에 문법 보완하기",
    "7079": "소율이는 성적의 등락이 꽤 큰 편이야. 전반부보다 후반부 성적이 확실히 좋아지긴 했지만, 등급을 보면 1등급을 맞았다가 4등급으로 떨어졌다가 다시 2, 3등급으로 오르는 식으로 점수 변동이 커.\n\n현대 소설이랑 매체, 작문은 굉장히 안정적으로 잘 풀고 있어. 매체는 근거를 잘 찾아가고 있고, 현대 소설은 감이 많이 잡혀 있는 상태야. 다만 감으로 푸는 비중이 커지다 보니까, 이해가 잘 될 때는 성적이 잘 나오는데 그렇지 않을 때는 점수가 확 떨어지는 흐름이 보이는 것 같아.\n\n선지를 고를 때도 ‘이게 맞다’고 바로 판단하기보다는, 선지를 잘게 쪼개서 하나하나 인과를 따져보는 과정이 필요해 보여. 지금은 시나 소설을 읽고 전체적인 이해를 바탕으로 푸는 비중이 큰데, 현대 소설은 이해가 잘 돼서 성적이 안정적인 반면 다른 문학 영역에서는 이해가 흔들리면 점수가 크게 떨어지는 것 같아.\n\n독서는 등락이 아주 크지는 않은 편인데, 문학 쪽에서의 등락이 특히 커. 그래서 문학에서는 보기를 좀 더 적극적으로 활용하면서, 선지를 나눠서 근거를 찾는 연습이 꼭 필요해 보여. 이게 잡혀야 성적이 더 안정적으로 나오고, 그다음 단계로도 올라갈 수 있을 것 같아.\n\n✅ 꼭 해야 할 것\n\n문학에서 선지를 잘게 나눠서 인과 따져보는 연습하기\n\n문학 문제 풀 때 보기를 근거로 적극적으로 활용하기",
    "7175": "예은이 성적을 보면 지금 2등급–3등급을 왔다 갔다 하는 흐름이고, 컨디션이 안 좋으면 4등급까지도 내려가는 느낌이야. 근데 이게 실력이 부족해서라기보다는, 딱 몇 문제 차이로 등급이 갈리는 상태라고 보는 게 맞아.\n\n독서는 등락이 엄청 큰 편은 아니고, 오히려 전체적으로 보면 2등급권 성적은 충분히 가지고 있어. 후반부로 갈수록 독서도 좋아졌고. 문학도 예전에 비해서는 분명히 나아졌는데, 여전히 한두 문제에서 계속 깎이는 게 문제야. 고전 소설이든, 고전 시가든, 현대 소설이든, 현대시든 상관없이 문학에서 두 문제만 더 맞아주면 등급이 바로 바뀌는 구조야. 지금 상황에서는 딱 5점만 더 확보하면 되는 상태거든.\n\n그래서 문학에서는 이제 감으로 버티는 게 아니라, 보기를 더 적고, 보기를 기준으로 해석하려는 노력을 의식적으로 해야 돼. 문학에서 이 두 문제를 지켜주는 게 지금 가장 중요해.\n\n그리고 문법. 문법을 한 문제도 아니고 세 문제씩 틀릴 때가 있는데, 여기서 두 문제만 줄여도 거의 9점이 세이브돼. 문법은 이론 한 사이클을 다시 돌릴 거고, 그 과정에서 문제 풀이를 같이 병행하면서 ‘틀리는 문제 유형’을 줄여야 안정적인 1–2등급이 가능해.\n\n정리하면, 예은이는 이미 올라갈 준비는 다 돼 있고, 이제는 지켜야 할 문제를 지키는 단계야.\n\n✅ 꼭 해야 할 것\n\n문학\n→ 보기 더 적고, 보기 기준으로 해석해서 두 문제 반드시 지키기\n\n문법\n→ 이론 한 사이클 + 문제 풀이 병행해서 틀리는 문제 수 줄이기",
    "7221": "선욱이는 성적이 확실히 좋아졌어. 처음 모의고사 시작했을 때랑 비교하면 지금은 많이 올라왔고, 현재 가고 있는 방향 자체도 나쁘지 않아. 지금 방식이 선욱이한테 맞는 방향이니까, 이 흐름 그대로 모의고사 풀고 그걸 꾸준히 반복하면서 성적을 지켜내고 조금씩 더 올려주는 게 중요해 보여.\n\n다만 성적이 빠르게 올라온 경우에는 한 번씩 흔들릴 수 있어. 왔다 갔다 하는 구간이 생길 수도 있으니까, 그걸 최대한 막기 위해서 지금 하고 있는 공부량을 유지하면서 양적으로도 조금씩 살을 붙여주는 게 필요해. 학원 계약이 끝나든, 클리닝이 끝나든 지금 방식은 계속 가져가야 할 것 같아.\n\n아쉬운 점은 언매야. 매체는 비교적 잘 나오는데, 언어 쪽에서 한 문제나 두 문제 정도가 계속 아쉬운 흐름이 보여. 크게 무너지는 건 아니지만, 여기서 점수를 조금만 더 챙길 수 있으면 훨씬 안정적일 것 같아.\n\n그래서 기본은 지금 하던 대로 가고, 여력이 된다면 문법 기출 문제를 조금 더 풀어보면서 감을 보완해주면 좋겠어. 그러면 시간 쓰는 것도 더 수월해질 거야. 전체적으로 방향 잘 잡혀 있고, 지금은 잘하고 있는 단계야. 이 흐름 유지해보자. 나이스다. 화이팅.\n\n✅ 꼭 해야 할 것\n\n지금 공부 방식 그대로 유지하면서 모의고사 반복해 성적 흐름 지키기\n\n여유 될 때 문법 기출 문제로 언매 안정화하기",
    "7296": "현서 성적을 보면 지금 정말 잘 보고 있어. 솔직히 말하면 지금 내 스타야. 전반적인 흐름도 좋고, 큰 흔들림 없이 잘 가고 있어. 가끔 문법에서 한 문제씩 틀리는 건 있는데, 그건 워낙 고난도 문제가 나오는 구간이라 크게 문제 삼을 필요는 없어.\n\n지금 단계에서 가장 먼저 케어해야 할 건 현대시야. 현대 소설이나 고전 소설에 비해서는 현대시에서 분명히 한두 개씩 빠지는 회차들이 보여. 모의고사 13회, 16회, 17회 같은 경우가 그랬지. 그래서 현대시는 많이 할 필요는 없고, 대신 조금만 더 신경 써서 연습했으면 좋겠어.\n\n교실 옆 책장에 있는 현대시 문제 몇 개 정도 가져가서 풀어보고, 보기를 더 믿고 쓰는 연습을 해보자. 해석을 늘리기보다는 보기에서 근거를 찾는 쪽으로 접근하는 게 좋아.\n\n그리고 지금 목표는 분명해. 원점수 90 이상을 계속 유지하는 거야. 기숙사에서 풀 때도 이제는 시간을 조금 줄여서, 예를 들면 75분 정도로 제한하고 긴장감 있는 상태에서 연습하면 실전 감각이 더 좋아질 거야.\n\n✅ 꼭 해야 할 것\n\n현대시에서 보기 믿고 쓰는 연습 집중하기\n\n기숙사 연습 시 제한 시간 75분으로 줄여서 풀기",
    "7345": "도현이 성적을 보면 전반적으로 흐름은 좋아. 문법은 난이도 높은 문제 한 개 정도만 틀리는 수준이고, 고전 소설은 굉장히 안정적으로 잘 나오고 있어. 이건 되게 좋은 포인트야.\n\n다만 문학에서 구간별로 한두 문제씩 빠지는 게 조금 아쉬운데, 그 원인은 고전 시가 독해로 보여. 고전 시가에서 해석이 어긋나는 구간들이 있는 것 같아. 그래서 지금처럼 그냥 모의고사만 계속 푸는 방식보다는, 가장 먼저 케어해야 할 구간이 고전 시가라고 봐. 명확하고 흔들리지 않는 해석을 가져가야 돼. 수특으로 할 때 해석을 더 디테일하게 잡아도 좋고, 나한테 와서 고전 시가 독해 프린트 달라고 해도 돼. 그거 한 번 제대로 잡자.\n\n그다음이 독서, 특히 과학 지문이야. 사회 지문도 있지만 과학이 더 문제야. 과학 지문은 그냥 읽는 게 아니라 원리, 과정, 순서 같은 규칙이 있는데 그게 아직 덜 익숙한 느낌이야. 이건 몰아서 연습하면 충분히 좋아질 수 있어. 교실 옆에 과학 지문 프린트들 있으니까 하나 잡아서 집중적으로 풀어주면 좋겠어.\n\n정리하면 우선순위는 고전 시가 → 과학 지문이야. 이 두 개만 정리되면 전체 성적이 훨씬 안정될 거야.\n\n✅ 꼭 해야 할 것\n\n고전 시가 해석 정확하게 잡기 (수특 or 프린트)\n\n과학 지문 규칙·원리 중심으로 묶어서 연습하기",
    "7422": "채경이 성적을 보면, 문제의 시작은 결국 문학이라고 봐. 매체는 비교적 괜찮고, 문법도 한두 문제 정도라서 성적에 크게 영향을 주는 건 문학이야. 문학을 너무 예쁘게 해석하려고 하다 보니까 전부 다 해석하려고 하고, 그러다 보니 시간이 오래 걸려. 그러면 문학을 못 풀거나, 독서를 못 풀거나 이런 식으로 영역 하나가 비게 돼.\n\n지금 모의고사를 열 번 정도 봤으면, 사실 못 푸는 영역이 하나라도 생기면 안 되는 단계야. 영역 하나라도 못 풀면 3등급 위로 올라가기 어렵거든. 그런데 지금은 문학에서 시간이 많이 걸리면서 전체 흐름이 흔들리고 있어.\n\n그래서 문학에서는 계속 말했듯이, 보기를 적고 ‘해석’이 아니라 ‘대입’하는 느낌으로 가야 해. 내신처럼 예쁘게 해석하려는 습관은 이제 좀 내려놔야 해. 문학은 역산해야 돼. 보기를 먼저 보고, 그걸 기준으로 글을 다시 보는 방식이야.\n\n간쓸개든 모의고사든 문학 연습할 때는 시간을 빡빡하게 제한한 상태로 들어가고, 보기 적고 역산하는 연습을 반복했으면 좋겠어. 이렇게 해서 문학이 안정되고 시간이 확보되면, 그다음에 독서에서 시간을 쓰면서 훨씬 안정적인 성적이 나올 수 있어. 지금 성적이 흔들리는 건 문학에서부터 시작된다고 봐.\n\n문학을 예쁘게 해석하려는 생각을 버리고, 보기 위주로 재해석하는 연습을 몇 번만 제대로 하면 성적은 분명히 달라질 거야. 화이팅.\n\n✅ 꼭 해야 할 것\n\n문학은 예쁘게 해석하지 말고, 보기 적고 역산하는 방식으로 연습하기\n\n문학 연습은 항상 시간 제한 두고 해서 안정성·속도 같이 잡기",
    "8226": "윤아 성적을 보면 매체 쪽은 확실히 잡혀가고 있어. 후반으로 갈수록 성적도 안정적으로 잘 나오고 있고, 이 흐름은 좋아 보여.\n\n다만 문법은 아직 이론이 좀 부족한 상태야. 보기를 보고 이론을 추론해서 문제를 푸는 방식이 계속 보이는데, 이러다 보니까 두 문제 정도는 꾸준히 틀리는 흐름이야. 문법은 이론을 정확히 알고 그걸 적용해서 푸는 단계로 넘어가야 할 것 같아.\n\n독서는 지금처럼 가면 돼. 틀렸을 때 문제만 다시 보지 말고, 지문을 꼭 다시 읽어보는 게 중요해. 지문을 다시 읽으면서 독해력 자체를 끌어올리는 게 핵심이야.\n\n문학은 등락이 너무 큰 편이야. 예전에 교무실에서도 얘기했지만, 보기를 적고 그냥 그 보기를 찾아 쓰는 방식으로 가는 게 필요해. 현대 소설도 점수 변동이 있고, 현대시는 점수가 낮게 나오는 편인데, 이건 문학 전체를 너무 예쁘게 해석하려고 해서 그래 보여. 의미나 함의를 깊게 끌어내려고 하기보다는, 보기가 있을 때는 보기를 기준으로 접근해야 해.\n\n예전에 특강에서 했던 것처럼, 보기를 먼저 적고 그 안에 있는 내용을 역순으로 하나씩 찾아가는 방식이 지금 윤아한테는 가장 필요해 보여.\n\n정리하면, 문법은 이론 공부를 보완하면서 기출 문제 풀이를 같이 가져가야 하고, 문학은 보기를 적고 근거를 찾아가는 방식으로 접근하자. 독서는 지금 하던 대로 틀리면 지문 꼭 다시 읽어보면 돼. 화이팅.\n\n✅ 꼭 해야 할 것\n\n문법 이론 정리 + 기출 문제 풀이 병행하기\n\n문학은 보기 적고 근거 찾아가는 방식으로 고정하기",
    "8342": "재훈이 성적을 보면 현대 소설 쪽은 확실히 전보다 좋아졌고, 모의고사도 아홉 번 정도 풀면서 시간 관리도 초반에 비하면 많이 나아졌어. 아직 완전히 원활하다고 보긴 어렵지만, 영역별로 시간을 나누는 감각은 어느 정도 생긴 상태야.\n\n다만 문학 전체가 조금씩은 개선됐는데도 현대시는 여전히 아쉬워. 현대시에서 아직 틀리는 문제가 많아. 푸는 걸 보면 보기를 제대로 필기하지 않고 그냥 넘어가는 경우가 많아 보여. 현대시는 해석으로 버티는 영역이 아니라, 보기를 적고 그걸 하나씩 찾는 영역이니까 반드시 필기하고 들어가야 돼. 지금은 그 과정이 생략되면서 점수가 빠지고 있어.\n\n독서 계열은 오답 정리가 핵심이야. 틀린 문제에서 모르는 구간을 다시 읽고, 지문을 끝까지 살펴보는 과정이 반복돼야 독해력이 조금이라도 쌓여. 그냥 채점하고 넘어가는 식이면 독서는 절대 개선이 안 돼.\n\n그리고 문법. 문법에서 매번 5점에서 6점 정도가 빠지고 있어. 이건 분명히 성적을 잡아먹는 구간이야. 문법은 이론을 한 사이클 정도 더 돌려보고, 그래도 감당이 안 되면 화작으로 몇 회 시험을 직접 풀어보면서 뭐가 더 유리한지 판단해보는 것도 필요해.\n\n✅ 꼭 해야 할 것\n\n현대시에서 반드시 보기 필기하고, 필기한 보기 기준으로 하나씩 찾기\n→ 해석 말고 확인 위주로 풀기\n\n독서 오답 정리할 때 틀린 지문 다시 끝까지 읽기\n→ 모르는 구간은 그냥 넘기지 말고 이해하고 넘어가기\n\n문법 이론 한 사이클 다시 점검하기\n→ 이후에도 흔들리면 화작 실전 비교해서 선택 여부 판단",
    "8389": "현서는 지금 모의고사를 아홉 번 정도 진행했고, 이번 주 성적은 꽤 잘 나왔어. 확실히 이번 회차에서는 감이 조금 올라온 느낌이 있어. 현대 소설은 감이 꽤 잡혀 있는 편이고, 이 부분은 지금 흐름 그대로 가져가면 돼.\n\n다만 아직 부족한 건 고전 쪽이야. 특히 고전 소설에서 감을 완전히 못 찾은 상태야. 고전 소설은 내용이 반복되고 유사한 표현이 많기 때문에 그냥 읽으면 헷갈릴 수밖에 없어. 반드시 인물을 먼저 필기하고, 인물 간의 관계 형성에 집중해야 해. 이게 고전 소설의 핵심이야.\n\n또 고전 소설 중에서도 영웅소설이나 애정소설이 아닌 경우에는 보기를 필기해야 하는 유형들이 있어. 이런 건 고전이라고 다르게 생각하지 말고, 현대 소설이랑 똑같이 보기를 적고 그걸 기준으로 읽으면 돼.\n\n문법도 이론적으로 한 사이클 더 돌릴 때는 지금보다 집중해서 들어야 해. 성적을 한 단계 더 끌어올리려면 문학이 안정돼야 하고, 문학 안에서는 현대시·고전시·고전소설 전부 보기를 더 믿고, 보기를 필기하고, 역으로 찾는 감이 딱 생겨야 해. 그 감이 잡히면 그때부터는 점수가 70 아래로 내려가지 않는 상태가 될 거야.\n\n그 다음 단계에서 독서를 더 케어하면 된다.\n\n✅ 꼭 해야 할 것\n\n고전 소설 풀 때 인물 먼저 필기하고 관계 중심으로 읽기\n→ 반복되는 내용은 인물 관계로 정리해서 헷갈리지 않게 하기\n\n현대시·고전시·고전소설 모두 보기 필기 후 역으로 찾는 연습\n→ 해석하려 하지 말고, 보기 기준으로 확인하는 습관 만들기",
    "8461": "승희 성적을 보면 모의고사를 8회 정도 풀면서 이제서야 시간 배분이랑 80분 안에서 쓰는 루틴이 조금 잡힌 느낌이야. 그래서 이번 주 모의고사 성적이 이전보다 나아진 것도 자연스러운 흐름이고. 방향은 맞아.\n\n다만 회차 수가 아직 부족해. 이 성적대에서는 감이 생겼다고 멈추면 바로 흔들려. 무클을 평일에도 조금 더 들어가서 회차를 늘려야 70대 중반~80대 성적이 안정적으로 유지될 수 있어.\n\n지금 가장 큰 문제는 독서보다 문학이야. 문학에서 너무 많이 틀리고 있어. 숙제 문자에 있는 링크 들어가 보면, 내가 푼 모의고사 공유돼 있지? 거기 보면 지문 위에 보기를 다 적어두고, 그걸 그대로 글에서 찾는 방식으로 풀어놨어. 그 방식 그대로 따라가야 해. 지금처럼 감으로 읽거나 예쁘게 해석하려고 하면 이 성적대에서는 절대 못 올라가.\n\n문학에서 한두 문제만 더 맞아도 지금 성적 구조상 3등급, 충분히 2등급권까지도 가능해. 문학이 발목 잡고 있는 상태야.\n\n✅ 꼭 해야 할 것\n\n모의고사 회차 늘리기\n→ 평일 무클 포함해서 회차 수 확보, 루틴을 더 단단하게 만들기\n\n문학 풀이 방식 교정\n→ 보기 먼저 적고, 그 보기를 지문에서 그대로 찾는 방식으로 연습하기",
    "8469": "민규는 집에서 모의고사를 풀 때랑 오늘 진단고사를 봤을 때 성적 차이가 꽤 나. 거의 10점 이상 차이가 나는데, 이건 난이도 차이라기보다는 긴장감 차이라고 보는 게 맞아. 집에서는 아무래도 환경이 편하다 보니까 실전만큼의 압박이 잘 안 걸리는 것 같아.\n\n그래서 집에서 풀 때부터 조건을 더 빡빡하게 만들어야 해. 80분 그대로 두지 말고, 75분 정도로 시간을 줄여서 풀어보자. 그래야 현장에서 푸는 느낌이 좀 살아나고, 진단고사랑의 갭도 줄어들 거야.\n\n성적 흐름 자체를 보면, 처음이랑 지금이 크게 달라지지 않은 느낌도 있어. 오답을 안 하고 있는 건 아니겠지만, 지금 오답 방식은 조금 더 깊어질 필요가 있어. 해설지 먼저 보지 말고, 내가 어떻게 생각해서 이 답을 골랐는지, 왜 틀렸는지를 사고 과정까지 같이 점검해야 해.\n예를 들면 시간 없어서 넘겼다, 문학에서 이렇게 해석했다, 과학에서 이 원리를 안 적었다 같은 식으로 다음에 어떻게 풀어야 할지까지 남겨야 해. 학원에 오면 내가 이걸 잡아주는데, 집에서는 그 역할을 스스로 해줘야 하는 상황이야.\n\n✅ 꼭 해야 할 것\n\n집에서 모의고사 풀 때 제한 시간 75분으로 줄여서 실전 압박 만들기\n\n오답 정리할 때 사고 과정까지 적으면서 왜 틀렸는지·다음엔 어떻게 풀 건지까지 정리하기",
    "8635": "규서 성적을 보면 최근에는 70 중반~80 초반 사이로 꽤 안정적인 흐름을 만들고 있어. 화작으로 전환한 뒤에 방향도 맞았고, 시간도 지금은 얼추 맞춰서 가고 있는 상태야. 이건 분명히 잘하고 있는 부분이야.\n\n다만 아직도 문학에서 한두 문제씩 빠지는 경우가 있어. 지금 단계에서는 새로운 걸 늘리기보다는, 이 흐름을 그대로 잡아서 문학을 더 안정화시키는 게 1순위야. 문학에서 100%가 나오는 회차를 더 많이 만들어줘야 하고, 그러려면 지금처럼 모의고사 푸는 흐름을 유지하면서 반복 학습으로 안정성을 높이는 게 중요해.\n\n그다음이 독서야. 독서 중에서도 경제·법·사회 지문에서 조금 흔들리는 편인데, 이 영역은 원래 성적대가 낮은 구간이니까 문학이 먼저 잡힌 다음에 차근차근 케어해가는 게 맞아. 지금은 문학을 흔들리지 않게 만드는 게 우선이야.\n\n✅ 꼭 해야 할 것\n\n문학\n→ 지금 흐름 유지하면서 한두 문제 빠지는 구간까지 줄여서 안정화시키기\n\n독서\n→ 문학이 잡힌 뒤에 경제·법·사회 지문 위주로 단계적으로 케어하기",
    "8661": "하나는 문학은 전반적으로 안정화된 상태야. 고전 소설에서 약간 흔들릴 때는 있지만, 크게 문제 될 정도는 아니고 지금 흐름은 괜찮아.\n문법은 한두 문제씩 틀리는데, 이건 이론을 한 사이클만 더 정리하면 충분히 잡을 수 있어. 학원에서 준 프린트에 있는 이론들 꼼꼼하게 다시 한 번만 돌려보자.\n\n문제는 독서야. 독서에서 계속 많이 틀리고 있고, 이건 시간 문제도 있지만 결국 독해력 문제야. 그래서 오답 정리할 때 그냥 답만 보지 말고, 틀린 지문은 꼭 다시 읽어봐야 해. 간쓸개처럼 어려운 지문은 특히 이해 안 되는 구간을 그냥 넘기지 말고, 다음 날이라도 다시 읽으면서 이해를 복구하는 게 중요해.\n추가 문제도 당분간은 독서 위주로 가져가서 푸는 게 좋아 보여.\n\n✅ 꼭 해야 할 것\n\n독서 오답 지문은 무조건 다시 읽기\n→ 이해 안 된 구간은 넘기지 말고 다음 날이라도 복기하기\n\n추가 학습은 독서 위주로 가져가기\n→ 간쓸개·어려운 독서 지문 중심으로 독해력 보강",
    "8759": "시온이는 언매에서 성적이 잘 나올 때가 몇 번 있었어. 모의고사 6회, 8회, 9회 정도에서는 괜찮았는데, 언어 쪽에서 계속 성적이 깎이는 게 보여. 다섯 문제 중에 세 문제 정도는 틀리는 흐름이 반복되는 느낌이야.\n\n다만 언매 자체가 비점이나 구조를 봤을 때 아주 나쁘다고 보기는 어려워서, 지금 당장은 바로 포기하기보다는 삼모 정도까지는 한 번 더 도전해보는 게 좋을 것 같아. 그때까지 조금 더 공부해보고, 그래도 흐름이 안 잡힌다 싶으면 그때 화작으로 전환하는 것도 충분히 선택지야.\n\n문학은 전반적으로 잘 다잡히고 있어. 점점 안정화되고 있고, 점수 등락도 크지 않아서 지금 하던 방식 그대로만 가도 충분히 잘 나올 것 같아. 문학은 방향이 맞으니까 지금 페이스 유지하면 돼.\n\n독서는 한두 문제씩 틀리긴 하는데, 주로 오답률 높은 문제들에서 실수가 나오는 편이야. 이 부분도 지금처럼 오답 정리 꼼꼼하게 하고, 지문 이해에 집중하면 크게 문제될 건 없어 보여. 전체적으로는 지금 하고 있는 공부 흐름은 잘 가고 있어.\n\n정리하면, 당장은 언매를 조금 더 도전해보고 삼모까지 한 달 정도 더 가져가 본 다음에, 그때 언매를 계속 갈지 화작으로 바꿀지 판단해보자. 화이팅.\n\n✅ 꼭 해야 할 것\n\n언매 한 달 더 도전해보고 삼모 이후에 화작 전환 여부 판단하기\n\n문학·독서는 지금 하던 방식 그대로 유지하기",
    "8766": "원준이 성적을 보면 최근 흐름은 70대 초중반에서 80까지도 나와주는 상태야. 예전보다는 분명히 좋아졌고, 최근에는 시간 안에 전 영역을 다 푸는 것도 잘 지켜지고 있어. 문법도 비교적 안정적으로 잘 나오고 있고, 이건 분명 강점이야.\n\n지금 등급을 가르는 핵심은 문학이야. 독서는 전체적으로 큰 흔들림 없이 가는 편이고, 사회 계열에서 가끔 조금 더 틀리는 정도인데, 문학은 맞히는 날과 틀리는 날의 차이가 너무 커. 그래서 문학 성적에 따라 등급이 갈리고 있어.\n\n고전시가는 아직 해석이 명확하지 않은 상태야. 감으로 넘기는 구간이 있고, 이건 해석 연습이 더 필요해. 혼자 해결이 안 되면 자료 받아서 해석 틀부터 다시 잡아야 돼.\n\n현대시랑 현대소설도 비슷해. 보기를 적고 찾는 연습이 아직 충분히 체화되지 않아서 틀리는 경우가 많아. 지금은 보기를 대충 쓰거나, 보기를 써도 제대로 안 찾고 넘어가는 느낌이야. 근데 원준이는 한 번 감이 잡히면 그걸 오래 유지하는 타입이니까, 현대시·현대소설에서 보기를 디테일하게 적고 그걸 기준으로 찾는 연습만 제대로 붙으면 성적은 확실히 안정될 거야.\n\n✅ 꼭 해야 할 것\n\n고전시가는 해석 연습 따로 하기\n→ 필요하면 자료 받아서 해석 틀부터 다시 정리하기\n\n현대시·현대소설에서 보기 꼼꼼하게 적고, 보기 기준으로 찾는 연습 반복하기\n→ 감으로 넘기지 말고 보기 기반으로만 판단하기",
    "8853": "성범이 성적을 보면 모의고사를 여덟, 아홉 개 정도 풀면서 전반적으로는 조금 좋아지긴 했어. 독서랑 현대 소설 쪽은 분명히 나아졌고. 다만 그만큼의 성적 상승이 눈에 띄게 보이진 않아. 지금도 등급이 계속 3등급권에서 머무는 이유가 있어.\n\n가장 큰 문제는 성적의 등락이 문학에서 나온다는 거야. 독서는 비교적 안정적인데, 문학은 잘 볼 때도 있고 많이 틀릴 때도 있어. 아직도 문학을 감에 의존해서 푸는 느낌이 있고, 특히 현대시에서는 그 감이 잘 안 맞으면서 실수가 늘어나는 것 같아.\n\n그래서 이제는 감으로 풀기보다는 방법으로 고정해야 돼. 문학에서는 보기를 먼저 적고, 보기에서 근거를 끌어오는 데 더 집착해줘. 보기가 없을 때도 우리가 얘기한 현대시 해석 도구 있잖아. 앞말·뒷말, 서술자, 화자 중심으로 도구를 써서 풀고, 상상으로 넘어가면 안 돼.\n\n그리고 문법은 지금도 두세 문제씩 틀리고 있어서, 2월 가기 전에 학원에서 나간 프린트들 기준으로 이론을 한 번만 꼼꼼하게 다시 정리하자. 이 두 가지가 잡혀야 80점을 넘길 수 있고, 겨울방학 안에 충분히 가능한 목표야.\n\n✅ 꼭 해야 할 것\n\n문학은 감 말고 보기·해석 도구 기반으로 풀기\n\n문법 이론 프린트 전부 다시 정리해서 80점 돌파하기",
    "8968": "단유 성적을 보면 모의고사는 8~9회 정도 진행했고, 전체 흐름을 봤을 때 언어와 매체에서 시간도 못 맞추고 오답도 아직 많은 편이야. 특히 언매를 뒤쪽에 두고 푸는 편인 것 같은데, 그 영향으로 매체 장문에서 생각보다 많이 틀리고 있어. 원래 장문은 독서 내용일치의 하위 개념이라 크게 어렵지 않아야 하는데, 지금은 그 장점이 잘 안 살아나고 있어.\n\n문학은 최근 들어 확실히 개선되는 느낌이 있어. 현대소설이나 고전시가 쪽은 전보다 안정적이고 방향도 나쁘지 않아. 반면에 독서에서의 등락이 크고, 특히 사회·과학 지문에서 오답이 많이 나오는 구조야. 전체적으로 보면 문학보다 독서·매체 같은 독해 영역에서 성적을 많이 깎아먹고 있는 상태야.\n\n가장 큰 문제는 내용일치 문제를 찾는 방식이야. 단어 단위로 정확히 찾기보다는 문장 느낌으로 보거나,\n“정확히 어디 있는지는 모르겠는데 맞는 것 같다”\n이런 상태에서 답을 고르고 넘어가는 경우가 보여. 이 패턴이 계속되면 독서랑 매체에서 점수를 안정적으로 가져가기 어려워.\n\n그래서 문제 풀 때 바로 안 되면, 간쓸개나 오답 정리할 때라도 꼭 단어 수준으로 다시 찾아보는 연습이 필요해. 이 습관만 잡혀도 매체 장문이랑 독서 내용일치에서 점수는 훨씬 안정될 거야.\n\n✅ 꼭 해야 할 것\n\n독서·매체 내용일치 문제에서\n→ 문장 느낌 금지, 단어 수준으로 근거 정확히 찾기\n\n언매 장문 문제\n→ 독서 문제처럼 취급해서 확실한 근거 확인 후 선택하기",
    "8997": "가은이는 지금 성적 흐름이 굉장히 좋아. 전체적으로 점수가 많이 올라왔고, 특히 언매에서 언어 쪽 실수가 줄어든 게 크게 보여. 매체에서 한 문제 정도씩 틀리긴 하지만, 지금 단계에서는 크게 문제 될 수준은 아니야. 시간 배분도 훨씬 안정화돼서, 전반적으로 성적이 80점대에 가까이 올라가고 있는 상태야.\n\n다만 한 번 무너지기 시작하면 성적이 확 떨어지는 모습도 같이 보여. 이럴 때를 보면 대부분 문학이나 언매에서 흔들릴 때야. 그래서 원점수를 80 이상으로 꾸준히 유지하려면, 문학이랑 언매에서의 안정화가 제일 중요해 보여.\n\n언매는 이론을 더 늘리기보다는, 지금처럼 문제를 많이 풀면서 출제 방식에 익숙해지는 게 좋아 보여. 해설지 보면서 흐름 정리해 주는 정도로 가져가면 충분할 것 같아.\n\n문학은 전반적인 감은 잘 잡혀 있는데, 현대시에서 조금 아쉬운 부분이 있어. 강의실 옆에 있는 현대시 문제집 하나 잡아서, 보기 적고 근거 연결하는 연습을 한 권 정도만 해줘도 성적이 훨씬 안정될 것 같아. 이게 잡히면 80 아래로 내려갈 일은 거의 없을 거야.\n\n이 방향으로만 꾸준히 가보자. 화이팅.\n\n✅ 꼭 해야 할 것\n\n언매는 기출·실전 문제 위주로 꾸준히 풀면서 안정화하기\n\n현대시에서 보기 적고 근거 연결하는 연습 집중하기",
    "9104": "진우는 지금까지 모의고사를 여덟 번 정도 보면서 전 영역에서 맞을 때도 있고 틀릴 때도 있는 흐름이야. 그래도 문학은 이전보다 확실히 좋아졌어. 특히 현대 소설이랑 고전 시가 쪽은 점점 감이 잡히고 있는 게 보여. 이건 분명히 긍정적인 변화야.\n\n다만 여전히 가장 큰 문제는 시간 배분이야. 옆에서 얘기했듯이, 문제는 정해진 시간 안에서 풀다가 시간이 넘으면 끊고 넘어가는 게 전제야. 이게 아직 잘 안 지켜지고 있어. 겨울방학 끝나기 전, 남은 2주 동안 모의고사 몇 번 안에서 시간 루틴을 반드시 만들어야 해.\n\n그리고 화법과 작문 중에서는 작문에서 실수가 좀 많아. 이건 선지를 문장으로 한 번에 찾으려고 해서 그래. 문장을 통째로 찾지 말고, 단어 단위로 쪼개서 하나씩 비교해야 해.\n예를 들면 “어제 대건이와 진우가 수원 야구장에 가서 만두를 먹었다”면,\n어제 / 대건이와 진우 / 수원 / 야구장 / 만두\n이렇게 끊어서 하나씩 맞는지 확인하는 거야. 이 습관이 잡히면 작문이 먼저 좋아지고, 독서 내용 일치도 같이 좋아질 거야.\n\n이번 겨울방학 동안 문학은 감이 어느 정도 잡혔으니까 이 흐름 유지하고, 이제는 시간 루틴 + 선지 나누기에 집중해보자. 그럼 전체 성적이 훨씬 안정될 거야.\n\n✅ 꼭 해야 할 것\n\n모의고사에서 영역별 마감 시간 정해서 반드시 지키기\n\n작문·독서 선지는 문장 말고 단어 단위로 쪼개서 찾기",
    "9356": "선우 성적을 보면 전반적으로는 잘 나오고 있어. 흐름도 좋고, 문학은 예전보다 지금이 훨씬 안정적으로 잘 보이고 있어. 감은 확실히 잡은 상태야.\n\n다만 오늘 본 진단고사랑 비교해보면, 진단고사에서는 성적이 조금 낮게 나왔지. 기숙사에서 풀 때 아무래도 시간을 조금 여유 있게 쓰는 편이라, 학원에서 관리받으면서 풀 때랑 시간 압박의 차이가 생긴 것 같아. 그래서 연습할 때부터 시간을 더 타이트하게 잡고 가는 게 필요해 보여.\n\n그리고 문법에서 꾸준히 두 문제 정도씩 빠지고 있어. 이게 지금 성적대에서는 꽤 아쉬운 포인트야. 2월 한 달 동안 문법을 이론적으로 한 번 정리해주면 충분히 잡힐 부분이야. 자료 필요하면 언제든지 나한테 와서 받아가고.\n\n지금 상태에서 원점수 90 넘기려면 사실 3~4점만 더 있으면 돼. 그 점수가 바로 문법에서 나올 수 있어. 문학은 잘 가고 있으니까, 이제 문법만 조금 더 케어해보자. 그러면 성적은 확실히 한 단계 더 올라갈 거야.\n\n✅ 꼭 해야 할 것\n\n연습할 때부터 시간 제한 더 타이트하게 걸고 풀기\n\n문법 이론 한 사이클 정리해서 3~4점 확보하기",
    "9360": "지후는 지금 모의고사 성적이 전반적으로 아주 잘 나오고 있어. 전반부보다 후반부 성적이 훨씬 안정적인데, 이게 특히 문학에서 잘 드러나. 고전 소설은 확실히 많이 좋아졌고, 고전 시가도 최근 12회, 13회 모의고사를 보면 이 구간이 꽤 단단하게 잡혀 있는 게 보여. 전체적으로 문학이 많이 안정화된 상태야.\n\n다만 아쉬운 점은, 시험을 볼 때마다 한 영역씩 조금씩 깨지는 경우가 있다는 거야. 어떤 때는 화법에서, 어떤 때는 독서 가·나 지문에서, 또 어떤 때는 현대 소설에서 점수가 빠지는 식이야. 한 영역에서 5~6점 정도가 빠지면 전체 점수에서 체감이 크고, 그게 누적되면 등급도 위험해질 수 있어.\n\n지금은 한 영역에서 크게 무너지지 않게 점수를 지켜주는 게 중요해. 영역별로 밸런스를 맞춰서 가져가야 하고, 특히 이미 잡혀 있는 문학은 유지하는 선에서 모의고사 형태로 감각을 유지하고, 아직 아쉬운 독서는 지문을 다시 읽으면서 독해력을 키우는 쪽이 가장 좋아 보여. 이 부분만 잡히면 점수는 훨씬 안정적으로 나올 거야.\n\n이 방향으로만 가져가 보자. 화이팅.\n\n✅ 꼭 해야 할 것\n\n시험에서 한 영역이 크게 무너지지 않게 전 영역 밸런스 지키기\n\n독서는 지문 다시 읽으면서 독해력 보완하기",
    "9568": "준이는 화법을 제외하면 특정 영역이나 특정 문제 유형만 유독 못하는 타입은 아니야. 전 영역에서 고르게 맞기도 하고 틀리기도 하는 편이고, 그래서 “이 영역이 약점이다”라고 단정하기도 애매한 상태야.\n\n지금 단계에서 중요한 건 분석을 더 늘리는 게 아니라, 베이직을 정확하게 반복하는 것이야.\n모의고사를 풀고, 채점하고, 답을 적고, 해설지를 보지 않은 상태에서 정답의 근거를 글 안에서 찾는 것, 그리고 그 과정에서 지문을 다시 읽는 것. 이 루틴이 계속 반복돼야 해.\n\n“나는 이 유형이 약하다”, “저 유형을 못한다”는 생각은 지금은 크게 중요하지 않아. 그런 판단은 나중 단계에서 해도 되고, 지금은 그냥 현재 하고 있는 모의고사 + 오답 정리의 질을 올리는 게 전부야.\n정답을 맞췄든 틀렸든, 왜 이게 맞는지·왜 틀렸는지를 글 기준으로 설명할 수 있어야 해.\n\n✅ 꼭 해야 할 것\n\n오답 정리할 때 해설지 보지 말고 정답 근거부터 글에서 직접 찾기\n\n채점 → 답 적기 → 근거 찾기 → 지문 다시 읽기\n이 베이직 루틴을 모든 회차에서 끝까지 반복하기",
    "9693": "서현이는 모의고사를 여덟 번 정도 봤는데, 아직까지 가장 큰 문제는 시간 관리야. 독서를 먼저 풀든 문학을 먼저 풀든 순서를 바꿔보는 건 괜찮은데, 문제는 정해 둔 시간을 자꾸 넘긴다는 거야. 시간이 넘어가면 안 되는데 계속 밀리면서 다른 영역을 못 푸는 상황이 반복되고 있어. 이건 반드시 고쳐야 해.\n\n문법은 지금 상태로는 무조건 케어가 필요한 구간이야. 문법에서 점수가 너무 낮아서 전체 성적 덩어리가 작게 나와. 문법은 계속 붙잡고 가야 하고, 만약 개선이 잘 안 되면 화작으로 전환해서 한 번 풀어보는 것도 충분히 선택지야.\n\n독서는 오히려 좋아지고 있어. 독해력 자체가 이전보다 나아졌고, 시간이 모자라긴 하지만 정답률은 조금씩 올라가고 있는 게 보여. 그래서 더더욱 중요한 게, 시간을 더 쓰는 게 아니라 시간 안에서 정답률을 끌어올리는 연습이야. 시간이 부족하다고 한 영역에 오래 머물면 안 되고, 정해진 시간 안에서 최대한 맞히는 방향으로 가야 해.\n\n문학 필기는 잘 하고 있으니까, 이제 남은 건 시간 관리랑 문법이야. 이 두 가지만 잡히면 전체 성적이 훨씬 안정될 수 있어.\n\n✅ 꼭 해야 할 것\n\n영역별 제한 시간 정해서 절대 넘기지 않기\n→ 한 영역에 오래 머물지 말고, 시간 안에서 정답률 끌어올리기\n\n문법 집중 케어 + 화작 전환 테스트\n→ 문법 계속 보되, 한 번은 화작으로 풀어서 비교해보기",
    "9843": "현수 성적을 보면 문학에서는 특히 현대시에서 조금씩 틀리는 편이야. 이 부분은 해석을 더 하려고 하기보다는, 수업 시간에 하던 것처럼 보기를 믿고 보기를 찾아가면서 푸는 방식으로 접근했으면 좋겠어. 감으로 넘기지 말고, 근거를 보기에서 가져오는 게 중요해.\n\n독서는 전반적으로 난이도가 있는 편인데, 그중에서도 과학 지문에서 점수 등락이 조금 있어. 지문 난이도에 따라 흔들리는 느낌이라서, 과학 지문을 안정적으로 가져가는 게 필요해 보여.\n\n전체적으로 보면 현수가 가장 신경 써야 할 건 문법이랑 과학 독서야. 문법은 다 맞을 때도 있지만, 어떤 회차에서는 한두 문제씩 빠지는 경우가 있어서 개념을 조금 더 촘촘하게 정리할 필요가 있어. 목표는 80대 점수가 아니라, 원점수 90 이상을 꾸준히 유지하는 거잖아. 그러려면 문법이랑 과학 지문에서의 안정성이 먼저 잡혀야 해.\n\n과학 독서는 간쓸개나 오답 정리할 때 지문을 다시 읽으면서 독해력을 차근차근 키워가면 되고, 문법은 필요하면 나한테 와서 이론 자료를 받아도 되고, 학원에서 나간 자료만 다시 한 번 정리해도 충분해. 이 두 가지만 잡히면 지금 성적은 훨씬 안정될 거야. 파이팅.\n\n✅ 꼭 해야 할 것\n\n현대시는 보기 믿고 근거 찾아가는 방식으로 풀기\n\n문법 개념 정리 + 과학 독서 안정화로 원점수 90 이상 유지하기",
    "9896": "유나는 지금까지 모의고사를 여덟 번 정도 봤는데, 아직은 조금 더 나와야 할 것 같아. 주 2회씩 꾸준히 나오고는 있지만, 푸는 순서나 방법, 시간 운영까지 통틀어서 아직 자기한테 딱 맞는 방식을 잡았다고 보기는 어려워 보여.\n\n어떤 때는 독서를 먼저 풀면 독서는 잘 나오는데 문학이 흔들리고, 또 반대로 가면 다른 영역이 깨지는 식으로 전 영역에서 균형이 잘 안 잡히는 느낌이 있어. 그래서 겨울방학이 끝나기 전까지는 “나는 이 순서로 푼다”, “이 영역은 이렇게 푼다”라는 기준이 확실히 서야 돼.\n\n시간이 항상 넉넉한 건 아니지만, 그래도 전 영역을 시간 안에 다 풀고 그 안에서 정답률을 끌어올리는 방향으로 가야 해. 그러려면 남은 2주 동안은 모의고사를 조금 더 보면서, 결과보다는 순서랑 방법을 찾는 데 초점을 두는 게 맞아 보여. 이 과정이 잘 되면 겨울방학을 충실하게 보냈다고 할 수 있을 것 같아.\n\n지금 단계에서는 점수보다도 흔들리지 않는 루틴을 만드는 게 제일 중요해. 이 루틴만 잡히면 성적은 자연스럽게 따라올 거야.\n\n✅ 꼭 해야 할 것\n\n모의고사 푸는 순서와 영역별 풀이 방법 하나로 고정하기\n\n남은 2주 동안 모의고사 횟수 늘려서 루틴 완성하기",
    "0334": "성현이는 모의고사 성적이 전반적으로 꾸준히 잘 나오고 있고, 출결도 아주 좋은 편이다. 최근 성적도 전반적으로 많이 안정됐고, 지금 흐름은 굉장히 좋다.\n\n화작에서는 작문에서 한 문제 정도 틀리는 경우가 있는데, 이 부분은 크게 걱정할 수준은 아니다. 전체적으로 보면 성적 자체는 계속 잘 나오고 있다.\n\n다만 문학에서는 여전히 점수가 조금씩 깎이는 편이고, 특히 고전 소설이랑 현대시에서 가장 많이 틀린다. 독서보다는 문학에서 성적이 흔들리는 모습이다. 퍼센트로 보면 만점에 가깝게 나올 때도 있고, 어느 날은 점수가 확 내려가기도 해서 성적이 조금 들쑥날쑥한 편이다.\n\n성적을 좀 더 안정적으로 가져가기 위해서는 보기를 필기하는 습관을 확실하게 들였으면 좋겠다. 문제를 풀 때 안전권이라고 느껴지더라도 보기는 꼭 필기하고, 예를 들어 네 가지를 필기했는데 세 개만 찾았다면 남은 한 개도 끝까지 찾으려는 태도가 필요하다.\n\n또 하나는 헷갈리는 선지를 단어 단위로 나눠서 인과관계를 따져보는 연습이다. 예를 들어 ‘사회적인 문제 때문에 일이 일어났다’라는 문장이 나오면, 둘 다 맞는 말처럼 보여도 정말 원인과 결과가 맞는지 한 번 더 확인해야 한다. 단순히 맞는 말인지가 아니라, 그 사이의 인과관계까지 꼭 짚어보는 습관을 들였으면 좋겠다.\n\n지금 전반적인 흐름은 굉장히 잘 가고 있으니까, 이런 부분만 조금 더 보완하면 문학에서도 훨씬 안정적인 점수를 기대할 수 있을 것 같다.",
    "0231": "규민이는 중간에 화법과 작문으로 바꿔서 풀고 있는데, 화작에서도 아직은 조금씩 틀리는 경향이 있어. 사실 화작으로 바꿨으면 11~12회쯤에서는 성적이 확 올라와야 하는데, 아직은 화작에서도 실수가 남아 있는 상태야. 화작에서는 선지를 좀 더 잘 나눠서 보면서 접근했으면 좋겠어.\n\n다만 예전에 비해서는 못 푸는 영역이 확실히 많이 줄었어. 거의 모든 문제를 시간 안에 풀고는 있는데, 그 과정에서 성적이 살짝 떨어진 느낌이 드는 것 같아. 이건 자연스러운 과정이고, 오히려 방향은 지금이 더 좋아. 예전에는 잘 맞히는 영역과 아예 못 푸는 영역이 나뉘어 있었다면, 지금은 거의 다 풀고 있다는 점에서 훨씬 나은 상태야.\n\n앞으로는 화작에서는 선지를 나눠서 찾는 연습을 더 하고, 문학에서는 보기를 적고 글에서 근거를 찾아 연결하는 연습이 필요해. 특히 현대 소설이랑 현대시는 잘 보일 때랑 안 보일 때 차이가 좀 큰 편이라, 이 갭을 줄여주는 게 중요해. 이게 줄어들어야 성적이 덜 흔들릴 거야.\n\n모의고사에서도 초반 회차에서는 문학 성적이 좋다가 뒤로 가면서 떨어지는 경우가 있는데, 문학이 잡히면 4등급은 안정적으로 나올 수 있을 것 같아. 독서는 7~8회 기준으로 보면 성적 자체는 나쁘지 않은 편이니까, 문학에서 시간을 줄여서 독서를 더 여유 있게 읽을 수 있으면 자연스럽게 올라갈 거야.\n\n그래서 우선순위는 문학 연습을 1번으로 두고, 화작에서 선지 나누는 연습이랑 문학에서 보기 보고 연결하는 연습을 같이 가져가면 앞으로 훨씬 좋아질 것 같아.",
    "0113": "승현이 성적을 보면 전반적으로는 괜찮게 잘 나오고 있어. 흐름 자체는 나쁘지 않아. 다만 고전 시가는 조금 더 지켜볼 필요가 있어. 요즘은 성적이 잘 나오고 있긴 한데, 이게 일시적인 건지 아니면 안정화된 건지는 회차를 조금 더 봐야 할 것 같아. 만약 다시 떨어지는 흐름이 보이면, 그때는 고전 시가 공부를 따로 해줘야 돼. 그 경우에는 나한테 와서 자료도 받고, 어떻게 가져가야 하는지 설명을 다시 듣는 게 좋겠어.\n\n독서는 회차마다 조금씩 점수를 빼먹는 편이야. 독서가 잘 나오면 등급도 잘 나오고, 독서가 흔들리면 전체 등급도 같이 내려가는 구조야. 문학 쪽에서는 현대 소설이랑 고전 소설은 비교적 안정적인 편이니까, 간쓸개 같은 연습을 할 때도 지문을 꼭 다시 읽으면서 독해력을 끌어올리려는 노력이 필요해.\n\n특히 사회 지문, 그중에서도 법이랑 경제 쪽이 약한 편이니까, 이런 지문이 나왔을 때는 용어를 그냥 넘기지 말고 하나하나 잡아가면서 읽는 연습을 해보자. 이 부분이 보완되면 2등급, 더 나아가서는 1등급권까지도 충분히 가능해 보인다.\n\n✅ 꼭 해야 할 것\n\n고전 시가 성적 흐름 더 지켜보고, 흔들리면 바로 보완 학습 들어가기\n\n독서(특히 사회·법·경제) 지문에서 용어 정리하며 독해력 꾸준히 강화하기",
    "0566": "민우 성적을 보면, 4주차 때 봤던 모의고사 성적은 꽤 잘 나왔어. 전체적인 흐름은 좋은 편이야. 다만 가끔 문법에서 한 문제나 두 문제씩 틀리는 경우가 있는데, 문법은 수능에서 충분히 어렵게 나올 수 있는 영역이라 이 부분은 그냥 넘기면 안 돼.\n\n문제 풀이 자체도 중요하지만, 지금 단계에서는 이론을 한 번 더 꼼꼼하게 정리해 줄 필요가 있어. 따로 이론서를 살 필요는 없고, 내가 준 문법 프린트나 학원에서 나간 자료들, 특히 작은 글씨로 정리된 부분들 있잖아. 그런 부분들을 다시 한 번 읽으면서 개념을 머릿속에 정리해 두는 게 좋아.\n\n독서는 전반적으로 나쁘지 않은데, 시계열이랑 현대 계열에서 아직 실수가 나오는 편이야. 이 구간을 잘 보면 성적이 잘 나오고, 여기서 흔들리면 점수가 확 빠지는 느낌이 있어. 그래서 현대 계열만큼은 감으로 풀기보다는, 보기를 기준으로 생각을 확장해 나가는 방식으로 접근했으면 좋겠어. 자꾸 적으라고 하는 이유도 그거야.\n\n연습할 때는 간쓸개를 활용해도 좋고, 강의실 옆에 있는 현대 계열 문제집에서 시랑 소설 지문을 방학 가기 전에 한 다섯~여섯 지문 정도만 더 풀어봐도 충분히 보강이 될 것 같아. 이 부분만 잡히면 훨씬 안정적인 성적이 나올 거야.\n\n✅ 꼭 해야 할 것\n\n문법 이론 프린트(특히 작은 글씨 부분) 다시 읽으면서 개념 정리하기\n\n현대 계열 문학은 보기 적고 근거 삼아서 찾는 연습 집중하기",
    "0908": "유정이는 지금 모의고사를 여덟 번 정도 봤고, 남은 열 번, 그러니까 겨울방학이 끝나기 전까지 꼭 잡아야 할 게 분명해. 루틴이랑 영역별 시간 관리야. 지금 가장 문제 되는 건 시간을 넘겨 쓰는 습관이야.\n\n어디까지 이 시간 안에 풀기로 정했으면, 조금만 더 보면 풀릴 문제는 투자해도 되지만, 아니다 싶으면 과감하게 놔두고 다음 문제로 넘어가야 해. 지금은 그 판단이 잘 안 돼서 시간을 계속 끌고 가는 느낌이 있어. 진단고사나 실전에서도 아마 비슷했을 거야.\n\n그리고 화작으로 전환한 건 선택이 잘 맞았어. 19회에서 화작으로 풀고 등급이 확 올라간 것도 분명한 변화고, 이 방향으로 가면 돼. 다만 “이 문제는 안 풀고 다른 데서 맞자”는 생각은 위험해. 질문 하나를 통째로 버리는 건 절대 좋은 전략이 아니야. 전 영역을 다 건드리되, 시간 안에서 처리하는 연습이 필요해.\n\n문학은 후반으로 갈수록 좋아지고 있는 건 맞아. 근데 이게 실력으로 안정된 건지, 최근 컨디션 영향인지는 조금 더 봐야 해. 그래서 더더욱 시간 루틴을 고정한 상태에서 계속 확인해봐야 해. 매번 “나는 여기까지 이 시간에 끝낸다”는 기준을 머리에 두고 풀어야 해.\n\n✅ 꼭 해야 할 것\n\n영역별 마감 시간 정해두고, 안 풀리면 과감하게 넘기는 연습하기\n\n화작 유지 + 전 영역 시간 압박 있는 상태로 모의고사 계속 풀기",
    "0691": "지혁이 성적을 보면 모의고사를 7~8회 정도 풀면서 전체적인 안정성은 조금 생긴 상태야. 중간에 푸는 순서를 바꾼 것도 영향이 있었던 것 같고, 전반적인 흐름은 나쁘지 않아.\n다만 문법이 확실히 약해. 다섯 문제 중 네 문제 정도를 틀릴 만큼 갭이 크고, 이 상태로는 성적이 올라가기 어려워. 이미 한 사이클을 돌렸으니까, 다음 사이클에서는 훨씬 더 집중해서 이론을 정리하면서 들어야 돼.\n\n문학은 수업 시간에 배운 풀이 방식들을 문제에 적용하려는 시도를 더 해야 해. 방법은 알고 있는데 실제 문제에서 쓰는 게 아직 부족한 느낌이야. 독서는 지금 하던 방식대로 가면 조금씩 개선될 가능성이 있어.\n\n정리하면, 문법은 다시 한 사이클을 제대로 가져가야 하고, 문학은 ‘적용’이 핵심이야. 화이팅.\n\n✅ 꼭 해야 할 것\n\n문법 이론 한 사이클 다시 정리해서 안정화\n문학 문제에서 수업에서 배운 풀이 방식 실제 적용"
  },
  "lastUpdated": "2026-02-07T08:06:07.786Z"
}